<?xml version="1.0" encoding="ISO-8859-1"?>
<!-- edited with XMLSPY v2004 rel. 2 U (http://www.xmlspy.com) by XMLSPY 2004 Professional Ed. Release 2, Installed Multi + SMP for 3 users (Firaxis Games) -->
<!-- Sid Meier's Civilization 4 -->
<!-- Copyright Firaxis Games 2005 -->
<!-- -->
<!-- GameText Civilopedia Units -->
<Civ4GameText xmlns="http://www.firaxis.com">
	<!-- UNIT INFOS -->
	<TEXT>
		<Tag>TXT_KEY_UNIT_SETTLER_PEDIA</Tag>
		<Russian>[TAB]&#202;&#238;&#227;&#228;&#224; &#227;&#238;&#240;&#238;&#228;&#224; &#226;&#251;&#240;&#224;&#241;&#242;&#224;&#235;&#232; &#237;&#224;&#241;&#242;&#238;&#235;&#252;&#234;&#238;, &#247;&#242;&#238; &#239;&#240;&#232;&#240;&#238;&#228;&#237;&#251;&#245; &#225;&#238;&#227;&#224;&#242;&#241;&#242;&#226; &#239;&#229;&#240;&#229;&#241;&#242;&#224;&#226;&#224;&#235;&#238; &#245;&#226;&#224;&#242;&#224;&#242;&#252; &#228;&#235;&#255; &#238;&#225;&#229;&#241;&#239;&#229;&#247;&#229;&#237;&#232;&#255; &#237;&#238;&#240;&#236;&#224;&#235;&#252;&#237;&#238;&#227;&#238; &#243;&#240;&#238;&#226;&#237;&#255; &#230;&#232;&#231;&#237;&#232;, &#235;&#254;&#228;&#232; &#241; &#224;&#226;&#224;&#237;&#242;&#254;&#240;&#237;&#251;&#236; &#241;&#234;&#235;&#224;&#228;&#238;&#236; &#245;&#224;&#240;&#224;&#234;&#242;&#229;&#240;&#224; &#238;&#242;&#239;&#240;&#224;&#226;&#235;&#255;&#235;&#232;&#241;&#252; &#237;&#224; &#239;&#238;&#232;&#241;&#234;&#232; &#239;&#238;&#231;&#232;&#246;&#232;&#233; &#228;&#235;&#255; &#237;&#238;&#226;&#238;&#227;&#238; &#227;&#238;&#240;&#238;&#228;&#224;. &#205;&#224;&#233;&#228;&#255; &#239;&#238;&#228;&#245;&#238;&#228;&#255;&#249;&#229;&#229; &#236;&#229;&#241;&#242;&#238;, &#239;&#238;&#241;&#229;&#235;&#229;&#237;&#246;&#251; &#241;&#242;&#240;&#238;&#232;&#235;&#232; &#242;&#224;&#236; &#228;&#238;&#236;&#224; &#232; &#238;&#241;&#226;&#224;&#232;&#226;&#224;&#235;&#232; &#225;&#235;&#232;&#231;&#235;&#229;&#230;&#224;&#249;&#232;&#229; &#231;&#229;&#236;&#235;&#232;. &#209;&#238; &#226;&#240;&#229;&#236;&#229;&#237;&#229;&#236; &#232;&#241;&#242;&#238;&#240;&#232;&#255; &#239;&#238;&#226;&#242;&#238;&#240;&#255;&#235;&#224;&#241;&#252;, &#232; &#243;&#230;&#229; &#237;&#238;&#226;&#251;&#233; &#227;&#238;&#240;&#238;&#228; &#238;&#242;&#239;&#240;&#224;&#226;&#235;&#255;&#235; &#241;&#226;&#238;&#232;&#245; &#239;&#238;&#241;&#229;&#235;&#229;&#237;&#246;&#229;&#226; &#232;&#241;&#234;&#224;&#242;&#252; &#237;&#238;&#226;&#251;&#229; &#242;&#229;&#240;&#240;&#232;&#242;&#238;&#240;&#232;&#232;. &#207;&#238;&#253;&#242;&#238;&#236;&#243; &#241; &#242;&#229;&#247;&#229;&#237;&#232;&#229;&#236; &#232;&#241;&#242;&#238;&#240;&#232;&#232; &#246;&#232;&#226;&#232;&#235;&#232;&#231;&#224;&#246;&#232;&#232; &#240;&#238;&#241;&#235;&#232; &#232; &#240;&#238;&#241;&#235;&#232; - &#238;&#242; &#228;&#240;&#229;&#226;&#237;&#232;&#245; &#232;&#236;&#239;&#229;&#240;&#232;&#233; &#232; &#228;&#238; &#238;&#242;&#234;&#240;&#251;&#242;&#232;&#255; &#232; &#231;&#224;&#241;&#229;&#235;&#229;&#237;&#232;&#255; &#205;&#238;&#226;&#238;&#227;&#238; &#209;&#226;&#229;&#242;&#224;.</Russian>
		<English>[TAB]When cities grew to a size where the resources were insufficient to adequately insure a decent standard of living for the populace, adventurous groups of citizens set out on their own in search of a place to build a new city. Once a suitable site was found, the settlers would build their new homes, and develop the land surrounding the city. Eventually the whole process repeated, and the new city would send out settlers of its own. This process allowed civilizations to grow throughout history, from the empires of the ancient world to the discovery and settlement of the New World.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_WORKER_PEDIA</Tag>
		<Russian>[TAB]&#193;&#238;&#235;&#252;&#248;&#232;&#237;&#241;&#242;&#226;&#238; &#235;&#254;&#228;&#229;&#233; &#237;&#224; &#226;&#241;&#229;&#245; &#243;&#240;&#238;&#226;&#237;&#255;&#245; &#240;&#224;&#231;&#226;&#232;&#242;&#232;&#255; &#238;&#225;&#249;&#229;&#241;&#242;&#226;&#224; &#226;&#238; &#226;&#241;&#229; &#226;&#240;&#229;&#236;&#229;&#237;&#224; &#231;&#224;&#237;&#232;&#236;&#224;&#235;&#232;&#241;&#252; &#244;&#232;&#231;&#232;&#247;&#229;&#241;&#234;&#232;&#236; &#242;&#240;&#243;&#228;&#238;&#236;. &#205;&#229;&#231;&#224;&#226;&#232;&#241;&#232;&#236;&#238; &#238;&#242; &#241;&#239;&#229;&#246;&#232;&#224;&#235;&#232;&#231;&#224;&#246;&#232;&#232; - &#241;&#229;&#235;&#252;&#241;&#234;&#238;&#229; &#245;&#238;&#231;&#255;&#233;&#241;&#242;&#226;&#238;, &#242;&#238;&#240;&#227;&#238;&#226;&#235;&#255;, &#239;&#240;&#238;&#236;&#251;&#248;&#235;&#229;&#237;&#237;&#238;&#241;&#242;&#252; - &#232;&#245; &#228;&#229;&#255;&#242;&#229;&#235;&#252;&#237;&#238;&#241;&#242;&#252; &#244;&#238;&#240;&#236;&#232;&#240;&#238;&#226;&#224;&#235;&#224; &#253;&#234;&#238;&#237;&#238;&#236;&#232;&#247;&#229;&#241;&#234;&#243;&#254; &#232;&#237;&#244;&#240;&#224;&#241;&#242;&#240;&#243;&#234;&#242;&#243;&#240;&#243;, &#225;&#229;&#231; &#234;&#238;&#242;&#238;&#240;&#238;&#233; &#237;&#229; &#236;&#238;&#230;&#229;&#242; &#238;&#225;&#238;&#233;&#242;&#232;&#241;&#252; &#237;&#232; &#238;&#228;&#237;&#238; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#238;. &#209; &#242;&#229;&#247;&#229;&#237;&#232;&#229;&#236; &#226;&#240;&#229;&#236;&#229;&#237;&#232; &#247;&#229;&#235;&#238;&#226;&#229;&#247;&#229;&#241;&#234;&#232;&#229; &#228;&#229;&#233;&#241;&#242;&#226;&#232;&#255; - &#234;&#238;&#239;&#224;&#237;&#232;&#229; &#248;&#224;&#245;&#242;, &#226;&#251;&#240;&#243;&#225;&#234;&#224; &#235;&#229;&#241;&#238;&#226;, &#238;&#240;&#238;&#248;&#229;&#237;&#232;&#229; &#237;&#229;&#239;&#235;&#238;&#228;&#238;&#240;&#238;&#228;&#237;&#251;&#245; &#231;&#229;&#236;&#229;&#235;&#252; &#241; &#246;&#229;&#235;&#252;&#254; &#239;&#240;&#229;&#226;&#240;&#224;&#249;&#229;&#237;&#232;&#255; &#232;&#245; &#226; &#239;&#235;&#238;&#228;&#238;&#240;&#238;&#228;&#237;&#251;&#229; &#232; &#239;&#240;&#232;&#227;&#238;&#228;&#237;&#251;&#229; &#228;&#235;&#255; &#238;&#225;&#240;&#224;&#225;&#238;&#242;&#234;&#232; - &#232;&#231;&#236;&#229;&#237;&#232;&#235;&#232; &#239;&#238;&#226;&#229;&#240;&#245;&#237;&#238;&#241;&#242;&#252; &#231;&#229;&#236;&#235;&#232;. &#194; &#234;&#238;&#237;&#246;&#229; &#213;&#213; &#226;&#229;&#234;&#224; &#241;&#242;&#224;&#235;&#238; &#255;&#241;&#237;&#238;, &#247;&#242;&#238; &#237;&#229;&#234;&#238;&#237;&#242;&#240;&#238;&#235;&#232;&#240;&#243;&#229;&#236;&#224;&#255; &#226;&#251;&#240;&#243;&#225;&#234;&#224; &#235;&#229;&#241;&#238;&#226; &#232; &#231;&#224;&#227;&#240;&#255;&#231;&#237;&#229;&#237;&#232;&#229; &#238;&#242;&#245;&#238;&#228;&#224;&#236;&#232; &#242;&#255;&#230;&#229;&#235;&#238;&#233; &#239;&#240;&#238;&#236;&#251;&#248;&#235;&#229;&#237;&#237;&#238;&#241;&#242;&#232; &#239;&#240;&#229;&#228;&#241;&#242;&#224;&#226;&#235;&#255;&#254;&#242; &#243;&#227;&#240;&#238;&#231;&#243; &#228;&#235;&#255; &#236;&#232;&#240;&#238;&#226;&#238;&#233; &#238;&#234;&#240;&#243;&#230;&#224;&#254;&#249;&#229;&#233; &#241;&#240;&#229;&#228;&#251;.</Russian>
		<English>[TAB]The majority of people in all civilizations throughout time have been workers. Whether engaged in farming, commerce, or industry, their actions form the economic infrastructure without which no nation can succeed. Over time, the endless activity of workers has reshaped the very suface of the land by mining hills, cutting down huge stretches of forest, and irrigating hostile terrain into fertile farmland. By the late 20th century it had become apparent that excessive deforestation and pollution from heavy industry posed a threat to the world's environment. </English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_INDIAN_FAST_WORKER_PEDIA</Tag>
		<Russian>[TAB]&#200;&#237;&#228;&#232;&#233;&#246;&#251; - &#226; &#226;&#251;&#241;&#248;&#229;&#233; &#241;&#242;&#229;&#239;&#229;&#237;&#232; &#226;&#251;&#237;&#238;&#241;&#235;&#232;&#226;&#251;&#229; &#232; &#240;&#224;&#225;&#238;&#242;&#255;&#249;&#232;&#229; &#235;&#254;&#228;&#232;. &#204;&#232;&#237;&#232;&#224;&#242;&#254;&#240;&#237;&#251;&#229;, &#241;&#243;&#245;&#238;&#249;&#224;&#226;&#251;&#229;, &#238;&#237;&#232; &#236;&#238;&#227;&#243;&#242; &#226;&#251;&#237;&#229;&#241;&#242;&#232; &#235;&#254;&#225;&#238;&#233; &#241;&#224;&#236;&#251;&#233; &#242;&#255;&#230;&#229;&#235;&#251;&#233; &#242;&#240;&#243;&#228; &#226; &#241;&#235;&#238;&#230;&#237;&#229;&#233;&#248;&#232;&#245; &#243;&#241;&#235;&#238;&#226;&#232;&#255;&#245; - &#232; &#243;&#230; &#227;&#228;&#229;-&#227;&#228;&#229;, &#224; &#226; &#200;&#237;&#228;&#232;&#232; &#241; &#229;&#229; &#239;&#243;&#241;&#242;&#251;&#237;&#255;&#236;&#232;, &#228;&#230;&#243;&#237;&#227;&#235;&#255;&#236;&#232; &#232; &#238;&#239;&#224;&#241;&#237;&#251;&#236;&#232; &#226;&#251;&#241;&#238;&#234;&#238;&#227;&#238;&#240;&#252;&#255;&#236;&#232; &#242;&#224;&#234;&#232;&#245; &#243;&#241;&#235;&#238;&#226;&#232;&#233; &#239;&#240;&#229;&#228;&#238;&#241;&#242;&#224;&#242;&#238;&#247;&#237;&#238;. &#205;&#238; &#237;&#229;&#241;&#236;&#238;&#242;&#240;&#255; &#237;&#224; &#253;&#242;&#238;, &#239;&#238; &#226;&#241;&#229;&#233; &#242;&#229;&#240;&#240;&#232;&#242;&#238;&#240;&#232;&#232; &#200;&#237;&#228;&#232;&#232; &#240;&#224;&#231;&#225;&#240;&#238;&#241;&#224;&#237;&#251; &#236;&#238;&#237;&#224;&#241;&#242;&#251;&#240;&#232;, &#245;&#240;&#224;&#236;&#251; &#232; &#234;&#240;&#229;&#239;&#238;&#241;&#242;&#232; - &#239;&#224;&#236;&#255;&#242;&#237;&#232;&#234;&#232; &#226;&#251;&#237;&#238;&#241;&#235;&#232;&#226;&#238;&#241;&#242;&#232; &#232; &#240;&#229;&#248;&#232;&#242;&#229;&#235;&#252;&#237;&#238;&#241;&#242;&#232; &#238;&#242;&#226;&#224;&#230;&#237;&#251;&#245; &#232;&#237;&#228;&#232;&#233;&#246;&#229;&#226;.</Russian>
		<English>[TAB]The Indian people are remarkably sturdy and hard-working. Their compact, wiry frames can stand up to the most difficult labor in some of the world's most difficult climates - of which there is a remarkable abundance in the Indian subcontinent, including desert, jungle, and perilously high mountains. Yet across all of this terrain can be found temples, shrines, and fortresses - monuments to the strength and determination of the hardy Indian people.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_SCOUT_PEDIA</Tag>
		<Russian>[TAB]&#211;&#236;&#229;&#235;&#238;&#229; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#237;&#232;&#229; &#226;&#238;&#229;&#237;&#237;&#251;&#245; &#241;&#240;&#229;&#228;&#241;&#242;&#226; &#247;&#224;&#241;&#242;&#238; &#231;&#224;&#234;&#235;&#254;&#247;&#224;&#229;&#242;&#241;&#255; &#226; &#226;&#251;&#255;&#241;&#237;&#229;&#237;&#232;&#232;, &#227;&#228;&#229; &#232;&#236;&#229;&#237;&#237;&#238; &#232;&#245; &#226;&#251;&#227;&#238;&#228;&#237;&#229;&#233; &#226;&#241;&#229;&#227;&#238; &#243;&#239;&#238;&#242;&#240;&#229;&#225;&#235;&#255;&#242;&#252;. &#194; &#246;&#229;&#235;&#255;&#245; &#239;&#238;&#226;&#251;&#248;&#229;&#237;&#232;&#255; &#253;&#244;&#244;&#229;&#234;&#242;&#232;&#226;&#237;&#238;&#241;&#242;&#232; &#241;&#242;&#238;&#232;&#242; &#239;&#240;&#232;&#236;&#229;&#237;&#255;&#242;&#252; &#235;&#229;&#227;&#234;&#238; &#226;&#238;&#238;&#240;&#243;&#230;&#229;&#237;&#237;&#251;&#229;, &#237;&#238; &#239;&#238;&#228;&#226;&#232;&#230;&#237;&#251;&#229; &#240;&#224;&#231;&#226;&#229;&#228;&#251;&#226;&#224;&#242;&#229;&#235;&#252;&#237;&#251;&#229; &#226;&#238;&#233;&#241;&#234;&#224; &#228;&#235;&#255; &quot;&#231;&#238;&#237;&#228;&#232;&#240;&#238;&#226;&#224;&#237;&#232;&#255; &#239;&#238;&#247;&#226;&#251;&quot;.</Russian>
		<English>[TAB]Smart application of a nation's military resources often means identifying the points that would benefit from it the most.The use of lightly armed but fleet of foot scouts to survey the situation can permit this effective application of might.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_EXPLORER_PEDIA</Tag>
		<Russian>[TAB]&#194; &#232;&#241;&#242;&#238;&#240;&#232;&#232; &#226;&#241;&#229;&#227;&#228;&#224; &#225;&#251;&#235;&#232; &#235;&#254;&#228;&#232;, &#247;&#252;&#255; &#230;&#224;&#230;&#228;&#224; &#239;&#240;&#232;&#234;&#235;&#254;&#247;&#229;&#237;&#232;&#233; &#227;&#237;&#224;&#235;&#224; &#232;&#245; &#239;&#240;&#238;&#247;&#252; &#231;&#224; &#239;&#240;&#229;&#228;&#229;&#235;&#251; &#246;&#232;&#226;&#232;&#235;&#232;&#231;&#238;&#226;&#224;&#237;&#237;&#238;&#227;&#238; &#236;&#232;&#240;&#224;. &#207;&#229;&#240;&#226;&#238;&#238;&#242;&#234;&#240;&#251;&#226;&#224;&#242;&#229;&#235;&#232;, &#247;&#224;&#241;&#242;&#238; &#239;&#238;&#228;&#228;&#229;&#240;&#230;&#232;&#226;&#224;&#229;&#236;&#251;&#229; &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#229;&#237;&#237;&#251;&#236;&#232; &#228;&#238;&#242;&#224;&#246;&#232;&#255;&#236;&#232;, &#239;&#243;&#241;&#234;&#224;&#235;&#232;&#241;&#252; &#226; &#237;&#229;&#232;&#231;&#226;&#229;&#228;&#224;&#237;&#237;&#238;&#229; &#232; &#241;&#238;&#241;&#242;&#224;&#226;&#235;&#255;&#235;&#232; &#234;&#224;&#240;&#242;&#251; &#232; &#236;&#224;&#240;&#248;&#240;&#243;&#242;&#251; &#241;&#226;&#238;&#229;&#227;&#238; &#239;&#243;&#242;&#232;. &#207;&#238; &#234;&#224;&#240;&#242;&#224;&#236;, &#241;&#238;&#231;&#228;&#224;&#237;&#237;&#251;&#236; &#253;&#242;&#232;&#236;&#232; &#253;&#234;&#241;&#239;&#229;&#228;&#232;&#246;&#232;&#255;&#236;&#232;, &#232; &#248;&#235;&#238; &#228;&#224;&#235;&#252;&#248;&#229; &#231;&#224;&#226;&#238;&#229;&#226;&#224;&#237;&#232;&#229; &#232; &#238;&#241;&#226;&#238;&#229;&#237;&#232;&#229; &#238;&#228;&#237;&#224;&#230;&#228;&#251; &#238;&#242;&#234;&#240;&#251;&#242;&#251;&#245; &#247;&#224;&#241;&#242;&#229;&#233; &#241;&#226;&#229;&#242;&#224;. </Russian>
		<English>[TAB]Throughout history there are those whose thirst for adventure led them from the safe confines of civilized lands. These explorers, frequently funded by government stipends, would then journey into the unknown, charting their progress all the way. These expeditions, and the maps they helped create, became blueprints for the conquest and domestication of the once uncharted regions of the world.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_WARRIOR_PEDIA</Tag>
		<Russian>[TAB]&#194; &#228;&#224;&#226;&#237;&#232;&#229; &#226;&#240;&#229;&#236;&#229;&#237;&#224; &#226; &#234;&#224;&#247;&#229;&#241;&#242;&#226;&#229; &#226;&#238;&#233;&#241;&#234;&#224; &#226;&#251;&#241;&#242;&#243;&#239;&#224;&#235;&#232; &#230;&#232;&#242;&#229;&#235;&#232; &#227;&#238;&#240;&#238;&#228;&#224;, &#226;&#238;&#238;&#240;&#243;&#230;&#229;&#237;&#237;&#251;&#229; &#247;&#229;&#236; &#239;&#238;&#239;&#224;&#235;&#238;. &#209;&#238;&#231;&#228;&#224;&#242;&#252; &#239;&#240;&#238;&#244;&#229;&#241;&#241;&#232;&#238;&#237;&#224;&#235;&#252;&#237;&#238;&#229; &#226;&#238;&#233;&#241;&#234;&#238; &#225;&#251;&#235;&#238; &#225;&#251; &#238;&#242;&#237;&#238;&#241;&#232;&#242;&#229;&#235;&#252;&#237;&#238; &#228;&#229;&#248;&#229;&#226;&#238;, &#237;&#238; &#226; &#237;&#229;&#236; &#237;&#229; &#225;&#251;&#235;&#238; &#237;&#229;&#238;&#225;&#245;&#238;&#228;&#232;&#236;&#238;&#241;&#242;&#232;. &#194;&#238;&#233;&#241;&#234;&#238; &#238;&#225;&#251;&#247;&#237;&#238; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#235;&#238;&#241;&#252; &#234;&#224;&#234; &#226;&#240;&#229;&#236;&#229;&#237;&#237;&#224;&#255; &#236;&#229;&#240;&#224; - &#239;&#238;&#234;&#224; &#237;&#224;&#245;&#238;&#228;&#232;&#235;&#232;&#241;&#252; &#226; &#239;&#240;&#238;&#246;&#229;&#241;&#241;&#229; &#239;&#238;&#228;&#227;&#238;&#242;&#238;&#226;&#234;&#232; &#225;&#238;&#235;&#229;&#229; &#241;&#238;&#226;&#229;&#240;&#248;&#229;&#237;&#237;&#251;&#229; &#241;&#232;&#235;&#251;, &#232;&#235;&#232; &#234;&#238;&#227;&#228;&#224; &#237;&#229;&#238;&#225;&#245;&#238;&#228;&#232;&#236;&#238; &#225;&#251;&#235;&#238; &#231;&#224;&#249;&#232;&#242;&#232;&#242;&#252; &#227;&#238;&#240;&#238;&#228;, &#226;&#240;&#229;&#236;&#229;&#237;&#237;&#238; &#238;&#242;&#240;&#229;&#231;&#224;&#237;&#237;&#251;&#233; &#238;&#242; &#226;&#238;&#229;&#237;&#237;&#238;&#233; &#239;&#238;&#228;&#228;&#229;&#240;&#230;&#234;&#232;. </Russian>
		<English>[TAB]The earliest military forces were simply the citizens of the city, armed with whatever implements they could use as weapons. Although a militia made up of warriors was inexpensive, they were no match for organized armies. Warriors were usually used as stopgap measures while waiting for superior units to be trained, or to defend a city that had been temporarily cut off from military support. In a crisis situation, an assembly of warriors is better than no defense at all.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_INCAN_QUECHUA_PEDIA</Tag>
		<Russian>[TAB]&#200;&#237;&#234;&#232; &#239;&#235;&#229;&#236;&#229;&#237;&#232; &#234;&#229;&#247;&#243;&#224; &#225;&#251;&#235;&#232; &#230;&#229;&#241;&#242;&#238;&#234;&#232;&#236;&#232; &#226;&#238;&#232;&#237;&#224;&#236;&#232;, &#231;&#224;&#226;&#238;&#229;&#226;&#224;&#226;&#248;&#232;&#236;&#232; &#226; &#239;&#229;&#240;&#232;&#238;&#228; &#241; 1440 &#239;&#238; 1530 &#227;. &#225;&#238;&#235;&#252;&#248;&#243;&#254; &#247;&#224;&#241;&#242;&#252; &#192;&#237;&#228; &#232; &#239;&#240;&#232;&#225;&#240;&#229;&#230;&#237;&#251;&#229; &#240;&#229;&#227;&#232;&#238;&#237;&#251; &#237;&#251;&#237;&#229;&#248;&#237;&#232;&#245; &#207;&#229;&#240;&#243; &#232; &#221;&#234;&#226;&#224;&#228;&#238;&#240;&#224;. &#203;&#229;&#227;&#234;&#238; &#226;&#238;&#238;&#240;&#243;&#230;&#229;&#237;&#237;&#224;&#255;, &#239;&#238;&#228;&#226;&#232;&#230;&#237;&#224;&#255; &#239;&#229;&#245;&#238;&#242;&#224; &#225;&#251;&#235;&#224; &#226;&#238;&#238;&#240;&#243;&#230;&#229;&#237;&#224; &#226;&#241;&#229;&#226;&#238;&#231;&#236;&#238;&#230;&#237;&#251;&#236;&#232; &#239;&#224;&#235;&#232;&#246;&#224;&#236;&#232;: &#235;&#229;&#227;&#234;&#232;&#236;&#232; &#236;&#229;&#242;&#224;&#242;&#229;&#235;&#252;&#237;&#251;&#236;&#232; &#232; &#242;&#255;&#230;&#229;&#235;&#251;&#236;&#232; &#241;&#238;&#234;&#240;&#243;&#248;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#236;&#232;, &#239;&#238;&#245;&#238;&#230;&#232;&#236;&#232; &#237;&#224; &#225;&#243;&#235;&#224;&#226;&#251;. &#202;&#229;&#247;&#243;&#224; &#242;&#224;&#234;&#230;&#229; &#245;&#238;&#240;&#238;&#248;&#238; &#226;&#235;&#224;&#228;&#229;&#235;&#232; &quot;&#225;&#238;&#235;&#224;&quot; - &#228;&#226;&#243;&#236;&#255; &#241;&#238;&#229;&#228;&#232;&#237;&#229;&#237;&#237;&#251;&#236;&#232; &#236;&#229;&#230;&#228;&#243; &#241;&#238;&#225;&#238;&#233; &#248;&#224;&#240;&#224;&#236;&#232;, &#241; &#225;&#238;&#235;&#252;&#248;&#232;&#236; &#243;&#241;&#239;&#229;&#245;&#238;&#236; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#226;&#248;&#232;&#236;&#232;&#241;&#255; &#228;&#235;&#255; &#238;&#245;&#238;&#242;&#251; &#237;&#224; &#239;&#242;&#232;&#246; &#232; &#236;&#229;&#235;&#234;&#243;&#254; &#228;&#232;&#247;&#252;.[PARAGRAPH:1]&#194; &#241;&#229;&#240;&#229;&#228;&#232;&#237;&#229; XVI &#226;&#229;&#234;&#224; &#232;&#237;&#234;&#238;&#226; &#240;&#224;&#231;&#225;&#232;&#235;&#232; &#232; &#243;&#237;&#232;&#247;&#242;&#238;&#230;&#232;&#235;&#232; &#232;&#241;&#239;&#224;&#237;&#241;&#234;&#232;&#229; &#231;&#224;&#226;&#238;&#229;&#226;&#224;&#242;&#229;&#235;&#232;. &#213;&#238;&#242;&#255; &#232;&#241;&#239;&#224;&#237;&#246;&#229;&#226; &#225;&#251;&#235;&#238; &#238;&#247;&#229;&#237;&#252; &#236;&#224;&#235;&#238;, &#232;&#245; &#226;&#238;&#233;&#241;&#234;&#224; &#225;&#251;&#235;&#232; &#234;&#238;&#237;&#237;&#251;&#236;&#232;, &#234; &#242;&#238;&#236;&#243; &#230;&#229; &#226;&#238;&#238;&#240;&#243;&#230;&#229;&#237;&#251; &#236;&#243;&#248;&#234;&#229;&#242;&#224;&#236;&#232; &#232; &#239;&#243;&#248;&#234;&#224;&#236;&#232; - &#243;&#241;&#242;&#240;&#224;&#248;&#224;&#254;&#249;&#232;&#236; &#238;&#240;&#243;&#230;&#232;&#229;&#236;, &#241; &#234;&#238;&#242;&#238;&#240;&#251;&#236; &#232;&#237;&#234;&#224;&#236; &#237;&#229; &#239;&#240;&#232;&#245;&#238;&#228;&#232;&#235;&#238;&#241;&#252; &#241;&#242;&#224;&#235;&#234;&#232;&#226;&#224;&#242;&#252;&#241;&#255; &#240;&#224;&#237;&#229;&#229;. &#194; &#238;&#242;&#235;&#232;&#247;&#232;&#229; &#238;&#242; &#225;&#238;&#235;&#252;&#248;&#229;&#233; &#247;&#224;&#241;&#242;&#232; &#234;&#238;&#240;&#229;&#237;&#237;&#238;&#227;&#238; &#224;&#236;&#229;&#240;&#232;&#234;&#224;&#237;&#241;&#234;&#238;&#227;&#238; &#237;&#224;&#241;&#229;&#235;&#229;&#237;&#232;&#255;, &#232;&#237;&#234;&#232; &#226;&#251;&#241;&#242;&#238;&#255;&#235;&#232; &#239;&#240;&#238;&#242;&#232;&#226; &#232;&#241;&#239;&#224;&#237;&#246;&#229;&#226;; &#238;&#228;&#237;&#224;&#234;&#238; &#231;&#224;&#226;&#238;&#229;&#226;&#224;&#242;&#229;&#235;&#232; &#226;&#238;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#235;&#232;&#241;&#252; &#226;&#237;&#243;&#242;&#240;&#229;&#237;&#237;&#232;&#236; &#240;&#224;&#231;&#235;&#224;&#228;&#238;&#236; &#226; &#241;&#242;&#224;&#237;&#229; &#226;&#240;&#224;&#227;&#224;, &#238;&#240;&#227;&#224;&#237;&#232;&#231;&#238;&#226;&#224;&#226; &#226;&#238;&#241;&#241;&#242;&#224;&#237;&#232;&#229; &#239;&#238;&#228;&#237;&#229;&#226;&#238;&#235;&#252;&#237;&#251;&#245; &#239;&#235;&#229;&#236;&#229;&#237; &#239;&#240;&#238;&#242;&#232;&#226; &#232;&#237;&#234;&#238;&#226;-&#227;&#238;&#241;&#239;&#238;&#228;.</Russian>
		<English>[TAB]The Incan Quechua were fierce South American warriors who in the period between 1440 and 1530 conquered much of the Andes and coastal regions of what is now Peru and Ecuador. These lightly-armed and fast-moving infantry were equipped with a variety of clubs, including light throwing clubs and heavy crushing weapons similar in design to maces. The Quechua were also quite proficient with the "bola," two balls attached by twine, which they used with great effect to bring down birds and small game.[PARAGRAPH:1]The Inca were overwhelmed and destroyed in the mid-16th Century by the Spanish Conquistadors. Though an extremely small force, the Spaniards were equipped with muskets, horsemen and cannon, fearsome weapons that the Incans had never encountered before. Unlike many other Native American nations, the Incans resisted the Spanish; but once again the Conquistadors made great use of its enemy's internal divisions, encouraging many subject tribes to rise up and turn on their Incan masters.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_SWORDSMAN_PEDIA</Tag>
		<Russian>[TAB]&#207;&#240;&#229;&#230;&#228;&#229; &#247;&#229;&#236; &#235;&#254;&#228;&#232; &#238;&#246;&#229;&#237;&#232;&#235;&#232; &#239;&#240;&#229;&#232;&#236;&#243;&#249;&#229;&#241;&#242;&#226;&#238; &#226; &#225;&#232;&#242;&#226;&#229; &#228;&#235;&#232;&#237;&#237;&#238;&#227;&#238; &#238;&#241;&#242;&#240;&#238;&#227;&#238; &#235;&#229;&#231;&#226;&#232;&#255;, &#242;&#229;&#245;&#237;&#238;&#235;&#238;&#227;&#232;&#232; &#235;&#232;&#242;&#252;&#255; &#232; &#239;&#235;&#224;&#226;&#235;&#229;&#237;&#232;&#255; &#228;&#238;&#235;&#230;&#237;&#251; &#225;&#251;&#235;&#232; &#240;&#224;&#231;&#226;&#232;&#242;&#252;&#241;&#255; &#228;&#238; &#241;&#238;&#238;&#242;&#226;&#229;&#242;&#241;&#242;&#226;&#243;&#254;&#249;&#229;&#227;&#238; &#243;&#240;&#238;&#226;&#237;&#255;. &#207;&#240;&#232;&#236;&#229;&#240;&#237;&#238; &#226; 1500 &#227;. &#228;&#238; &#237;.&#253;. &#242;&#238;&#239;&#238;&#240; &#253;&#226;&#238;&#235;&#254;&#246;&#232;&#238;&#237;&#232;&#240;&#238;&#226;&#224;&#235; &#226; &#241;&#229;&#240;&#239;&#238;&#226;&#232;&#228;&#237;&#243;&#254; &#241;&#224;&#225;&#235;&#254; - &#225;&#240;&#238;&#237;&#231;&#238;&#226;&#243;&#254; &#241;&#224;&#225;&#235;&#254; &#241; &#234;&#240;&#232;&#226;&#251;&#236;, &#226;&#251;&#227;&#237;&#243;&#242;&#251;&#236; &#235;&#229;&#231;&#226;&#232;&#229;&#236; &#232; &#239;&#240;&#255;&#236;&#238;&#233;, &#243;&#242;&#238;&#235;&#249;&#229;&#237;&#237;&#238;&#233; &#240;&#243;&#234;&#238;&#255;&#242;&#234;&#238;&#233;. &#193;&#240;&#238;&#237;&#231;&#238;&#226;&#251;&#229; &#236;&#229;&#247;&#232; &#241; &#239;&#240;&#255;&#236;&#251;&#236;&#232; &#235;&#229;&#231;&#226;&#232;&#255;&#236;&#232; &#228;&#235;&#232;&#237;&#238;&#233; &#225;&#238;&#235;&#229;&#229; &#242;&#240;&#229;&#245; &#244;&#243;&#242;&#238;&#226; &#225;&#251;&#235;&#232; &#237;&#224;&#233;&#228;&#229;&#237;&#251; &#239;&#240;&#232; &#240;&#224;&#241;&#234;&#238;&#239;&#234;&#224;&#245; &#226; &#195;&#240;&#229;&#246;&#232;&#232;; &#242;&#229;&#236; &#237;&#229; &#236;&#229;&#237;&#229;&#229;, &#253;&#242;&#224; &#228;&#235;&#232;&#237;&#224; &#239;&#240;&#229;&#226;&#251;&#248;&#224;&#235;&#224; &#239;&#240;&#229;&#228;&#229;&#235; &#239;&#240;&#238;&#247;&#237;&#238;&#241;&#242;&#232; &#225;&#240;&#238;&#237;&#231;&#251;, &#242;&#224;&#234; &#247;&#242;&#238; &#239;&#238;&#228;&#238;&#225;&#237;&#251;&#229; &#236;&#229;&#247;&#232; &#225;&#251;&#235;&#232; &#236;&#224;&#235;&#238;&#239;&#240;&#224;&#234;&#242;&#232;&#247;&#237;&#251;. &#209;&#229;&#240;&#252;&#229;&#231;&#237;&#251;&#236; &#238;&#240;&#243;&#230;&#232;&#229;&#236; &#236;&#229;&#247; &#241;&#242;&#224;&#235; &#241; &#240;&#224;&#231;&#226;&#232;&#242;&#232;&#229;&#236; &#238;&#225;&#240;&#224;&#225;&#238;&#242;&#234;&#232; &#230;&#229;&#235;&#229;&#231;&#224;, &#232; &#239;&#229;&#240;&#226;&#251;&#229; &#237;&#224;&#241;&#242;&#238;&#255;&#249;&#232;&#229; &#236;&#229;&#247;&#232; &#239;&#238;&#255;&#226;&#232;&#235;&#232;&#241;&#252; &#238;&#234;&#238;&#235;&#238; 1200 &#227;. &#228;&#238; &#237;.&#253;. &#194; &#224;&#237;&#242;&#232;&#247;&#237;&#238;&#241;&#242;&#232; &#232; &#196;&#240;&#229;&#226;&#237;&#229;&#236; &#208;&#232;&#236;&#229; &#236;&#229;&#247;&#232; &#225;&#251;&#235;&#232; &#238;&#242;&#237;&#238;&#241;&#232;&#242;&#229;&#235;&#252;&#237;&#238; &#234;&#238;&#240;&#238;&#242;&#234;&#232;&#236;&#232; &#226; &#241;&#226;&#255;&#231;&#232; &#241; &#242;&#229;&#236;, &#247;&#242;&#238; &#241;&#237;&#224;&#247;&#224;&#235;&#224; &#238;&#237;&#232; &#232;&#231;&#227;&#238;&#242;&#224;&#226;&#235;&#232;&#226;&#224;&#235;&#232;&#241;&#252; &#232;&#231; &#225;&#240;&#238;&#237;&#231;&#251;, &#224; &#239;&#238;&#231;&#230;&#229; - &#239;&#238;&#242;&#238;&#236;&#243; &#247;&#242;&#238; &#237;&#229; &#238;&#242;&#237;&#238;&#241;&#232;&#235;&#232;&#241;&#252; &#234; &#234;&#238;&#235;&#254;&#249;&#229;&#236;&#243; &#238;&#240;&#243;&#230;&#232;&#254;. &#203;&#229;&#231;&#226;&#232;&#229; &#234;&#235;&#224;&#241;&#241;&#232;&#247;&#229;&#241;&#234;&#238;&#227;&#238; &#240;&#232;&#236;&#241;&#234;&#238;&#227;&#238; &#234;&#238;&#235;&#254;&#249;&#229;&#227;&#238; &#236;&#229;&#247;&#224;, &#227;&#235;&#224;&#228;&#232;&#243;&#241;&#224;, &#225;&#251;&#235;&#238; &#226;&#241;&#229;&#227;&#238; 60 &#241;&#236; &#228;&#235;&#232;&#237;&#238;&#233;, &#245;&#238;&#242;&#255; &#226; &#227;&#238;&#228;&#251; &#231;&#224;&#234;&#224;&#242;&#224; &#232;&#236;&#239;&#229;&#240;&#232;&#232; &#227;&#235;&#224;&#228;&#232;&#243;&#241; &#243;&#241;&#242;&#243;&#239;&#232;&#235; &#241;&#239;&#224;&#242;&#229;, &#228;&#235;&#232;&#237;&#237;&#238;&#236;&#243; &#240;&#229;&#230;&#243;&#249;&#229;&#236;&#243; &#236;&#229;&#247;&#243; &#226;&#224;&#240;&#226;&#224;&#240;&#238;&#226;, &#239;&#240;&#229;&#228;&#248;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#232;&#234;&#243; &#239;&#224;&#235;&#224;&#248;&#229;&#233; &#241;&#240;&#229;&#228;&#237;&#229;&#226;&#229;&#234;&#238;&#226;&#238;&#233; &#197;&#226;&#240;&#238;&#239;&#251;. </Russian>
		<English>[TAB]The advantages of a long, sharp blade in battle had to await advanced smelting and casting technologies before they could be realized. By about 1500 BC the war ax had evolved into the sickle sword, a bronze sword with a curved, concave blade and a straight, thickened handle. Bronze swords with straight blades more than three feet long have been found in Greek grave sites; however, because this length exceeded the tensile strength of bronze, these swords were not practical. As a serious military weapon, the sword had to await the development of ironworking, and the first true swords date from about 1200 BC. Swords in antiquity and classical times tended to be relatively short, at first because they were made of bronze and later because they were rarely called upon to penetrate armor. The blade of the classic Roman stabbing sword, the gladius, was only some two feet long, though in the twilight years of the empire the gladius gave way to the spatha, the long slashing sword of the barbarians and forerunner of the great broadswords of medieval Europe.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_AZTEC_JAGUAR_PEDIA</Tag>
		<Russian>[TAB]&#210;&#238;&#242;&#229;&#236;&#237;&#251;&#236; &#230;&#232;&#226;&#238;&#242;&#237;&#251;&#236; &#226;&#238;&#229;&#237;&#237;&#238;&#233; &#253;&#235;&#232;&#242;&#251; &#224;&#246;&#242;&#229;&#234;&#238;&#226;, &#241;&#224;&#236;&#251;&#245; &#241;&#226;&#232;&#240;&#229;&#239;&#251;&#245; &#245;&#232;&#249;&#237;&#232;&#234;&#238;&#226; &#242;&#238;&#227;&#228;&#224;&#248;&#237;&#229;&#233; &#204;&#229;&#234;&#241;&#232;&#234;&#224;&#237;&#241;&#234;&#238;&#233; &#232;&#236;&#239;&#229;&#240;&#232;&#232;, &#255;&#226;&#235;&#255;&#235;&#241;&#255; &#228;&#232;&#234;&#232;&#233; &#255;&#227;&#243;&#224;&#240;. &#221;&#242;&#232; &#241;&#238;&#235;&#228;&#224;&#242;&#251; &#225;&#251;&#235;&#232; &#241;&#242;&#240;&#224;&#248;&#237;&#251; &#226; &#225;&#238;&#254; &#232; &#247;&#224;&#241;&#242;&#238; &#238;&#228;&#229;&#240;&#230;&#232;&#226;&#224;&#235;&#232; &#239;&#238;&#225;&#229;&#228;&#251; &#228;&#224;&#230;&#229; &#237;&#224;&#228; &#239;&#240;&#238;&#242;&#232;&#226;&#237;&#232;&#234;&#224;&#236;&#232; &#241; &#227;&#238;&#240;&#224;&#231;&#228;&#238; &#225;&#238;&#235;&#252;&#248;&#229;&#233; &#247;&#232;&#241;&#235;&#229;&#237;&#237;&#238;&#241;&#242;&#252;&#254;. &#194;&#238;&#232;&#237;&#251; &#223;&#227;&#243;&#224;&#240;&#224; &#237;&#238;&#241;&#232;&#235;&#232; &#238;&#225;&#241;&#232;&#228;&#232;&#224;&#237;&#238;&#226;&#251;&#229; &#236;&#229;&#247;&#232;, &#228;&#229;&#240;&#229;&#226;&#255;&#237;&#237;&#251;&#229; &#249;&#232;&#242;&#251; &#232; &#248;&#234;&#243;&#240;&#251; &#255;&#227;&#243;&#224;&#240;&#238;&#226;, &#224; &#237;&#224; &#227;&#238;&#235;&#238;&#226;&#224;&#245; - &#227;&#238;&#235;&#238;&#226;&#251; &#255;&#227;&#243;&#224;&#240;&#238;&#226; &#228;&#235;&#255; &#243;&#241;&#242;&#240;&#224;&#248;&#229;&#237;&#232;&#255; &#226;&#240;&#224;&#227;&#238;&#226;. &#210;&#238;&#235;&#252;&#234;&#238; &#241;&#224;&#236;&#251;&#229; &#228;&#238;&#241;&#242;&#238;&#233;&#237;&#251;&#229; &#224;&#246;&#242;&#229;&#234;&#232; &#243;&#228;&#238;&#241;&#242;&#224;&#232;&#226;&#224;&#235;&#232;&#241;&#252; &#247;&#229;&#241;&#242;&#232; &#241;&#242;&#224;&#242;&#252; &#194;&#238;&#232;&#237;&#224;&#236;&#232; &#223;&#227;&#243;&#224;&#240;&#224;, &#228;&#235;&#255; &#253;&#242;&#238;&#227;&#238; &#237;&#224;&#228;&#238; &#225;&#251;&#235;&#238; &#231;&#224;&#245;&#226;&#224;&#242;&#232;&#242;&#252; &#226; &#225;&#232;&#242;&#226;&#229; &#247;&#229;&#242;&#226;&#229;&#240;&#251;&#245;-&#239;&#255;&#242;&#229;&#240;&#251;&#245; &#239;&#235;&#229;&#237;&#237;&#251;&#245;. &#221;&#242;&#232; &#241;&#226;&#232;&#240;&#229;&#239;&#251;&#229; &#226;&#238;&#232;&#237;&#251; &#237;&#224;&#226;&#238;&#228;&#232;&#235;&#232; &#241;&#242;&#240;&#224;&#245; &#237;&#224; &#226;&#241;&#254; &#214;&#229;&#237;&#242;&#240;&#224;&#235;&#252;&#237;&#243;&#254; &#192;&#236;&#229;&#240;&#232;&#234;&#243;, &#237;&#238; &#241; &#232;&#241;&#239;&#224;&#237;&#246;&#224;&#236;&#232;, &#238;&#225;&#235;&#224;&#228;&#224;&#226;&#248;&#232;&#236;&#232; &#225;&#238;&#235;&#229;&#229; &#239;&#240;&#238;&#228;&#226;&#232;&#237;&#243;&#242;&#238;&#233; &#242;&#229;&#245;&#237;&#232;&#234;&#238;&#233;, &#232;&#236; &#225;&#251;&#235;&#238; &#237;&#229; &#241;&#238;&#226;&#235;&#224;&#228;&#224;&#242;&#252;.</Russian>
		<English>[TAB]The most feared predator of their Mexican empire, the Aztecs embraced the wild jaguar as a totem for their warrior elite. These soldiers were ferocious fighters, often emerging victorious even when badly outnumbered. The Jaguar Warriors carried obsidian swords and wooden shields for weaponry, and wore jaguar skins with their faces peering out of the animal's head to frighten their opponents. Only the greatest of Aztec warriors were granted the honor of becoming Jaguar Warriors, which usually required the capture of four or five enemies in battle. These savage fighters were universally feared throughout Mesoamerica but proved to be no match for the superior technology of the Spanish Conquistadors. </English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_ROME_PRAETORIAN_PEDIA</Tag>
		<Russian>[TAB]&#208;&#232;&#236;&#241;&#234;&#232;&#229; &#235;&#229;&#227;&#232;&#238;&#237;&#251;, &#241;&#238;&#231;&#228;&#224;&#237;&#237;&#251;&#229; &#226;&#238; &#226;&#240;&#229;&#236;&#255; &#240;&#224;&#237;&#237;&#232;&#245; &#226;&#238;&#233;&#237; &#208;&#229;&#241;&#239;&#243;&#225;&#235;&#232;&#234;&#232; &#232; &#239;&#240;&#238;&#248;&#229;&#228;&#248;&#232;&#229; &#232;&#241;&#239;&#251;&#242;&#224;&#237;&#232;&#229; &#242;&#240;&#229;&#236;&#255; &#207;&#243;&#237;&#232;&#247;&#229;&#241;&#234;&#232;&#236;&#232; &#226;&#238;&#233;&#237;&#224;&#236;&#232; &#241; &#202;&#224;&#240;&#244;&#224;&#227;&#229;&#237;&#238;&#236;, &#225;&#251;&#235;&#232; &#242;&#238;&#233; &#226;&#238;&#229;&#237;&#237;&#238;&#233; &#241;&#232;&#235;&#238;&#233;, &#234;&#238;&#242;&#238;&#240;&#224;&#255; &#239;&#238;&#228;&#247;&#232;&#237;&#255;&#235;&#224; &#232; &#243;&#228;&#229;&#240;&#230;&#232;&#226;&#224;&#235;&#224; &#208;&#232;&#236;&#241;&#234;&#243;&#254; &#232;&#236;&#239;&#229;&#240;&#232;&#254; &#226; &#242;&#229;&#247;&#229;&#237;&#232;&#229; &#239;&#255;&#242;&#232; &#226;&#229;&#234;&#238;&#226;. &#202;&#224;&#230;&#228;&#251;&#233; &#235;&#229;&#227;&#232;&#238;&#237; &#241;&#238;&#241;&#242;&#238;&#255;&#235; &#232;&#231; 6000 &#247;&#229;&#235;&#238;&#226;&#229;&#234; &#232; &#228;&#229;&#235;&#232;&#235;&#241;&#255; &#237;&#224; &#225;&#238;&#235;&#229;&#229; &#236;&#229;&#235;&#234;&#232;&#229; &#227;&#240;&#243;&#239;&#239;&#251; &#239;&#238; 60 &#247;&#229;&#235;&#238;&#226;&#229;&#234; (&#246;&#229;&#237;&#242;&#243;&#240;&#232;&#232;). &#206;&#241;&#242;&#224;&#237;&#238;&#226;&#232;&#242;&#252; &#235;&#229;&#227;&#232;&#238;&#237; &#226;&#238; &#226;&#240;&#229;&#236;&#255; &#224;&#242;&#224;&#234;&#232; &#225;&#251;&#235;&#238; &#237;&#229;&#226;&#238;&#231;&#236;&#238;&#230;&#237;&#238;, &#237;&#238; &#229;&#227;&#238; &#238;&#225;&#238;&#240;&#238;&#237;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#229; &#241;&#226;&#238;&#233;&#241;&#242;&#226;&#224; &#243;&#241;&#242;&#243;&#239;&#224;&#235;&#232; &#237;&#224;&#241;&#242;&#243;&#239;&#224;&#242;&#229;&#235;&#252;&#237;&#251;&#236;. &#203;&#229;&#227;&#232;&#238;&#237; &#234;&#224;&#234; &#226;&#238;&#229;&#237;&#237;&#238;&#229; &#239;&#238;&#228;&#240;&#224;&#231;&#228;&#229;&#235;&#229;&#237;&#232;&#229; &#239;&#240;&#229;&#234;&#240;&#224;&#242;&#232;&#235; &#241;&#226;&#238;&#254; &#228;&#229;&#255;&#242;&#229;&#235;&#252;&#237;&#238;&#241;&#242;&#252; &#226;&#241;&#234;&#238;&#240;&#229; &#239;&#238;&#241;&#235;&#229; &#242;&#238;&#227;&#238;, &#234;&#224;&#234; &#226;&#229;&#241;&#242;&#227;&#238;&#242;&#251; &#226; 4 &#226;&#229;&#234;&#229; &#243;&#237;&#232;&#247;&#242;&#238;&#230;&#232;&#235;&#232; &#224;&#240;&#236;&#232;&#254; &#232;&#236;&#239;&#229;&#240;&#224;&#242;&#238;&#240;&#224; &#194;&#224;&#235;&#229;&#237;&#242;&#224;.[PARAGRAPH:1]&#210;&#229;&#240;&#236;&#232;&#237; «&#239;&#240;&#229;&#242;&#238;&#240;&#232;&#224;&#237;&#241;&#234;&#232;&#233;» &#239;&#238;&#248;&#229;&#235; &#238;&#242; &#237;&#224;&#231;&#226;&#224;&#237;&#232;&#255; &quot;&#239;&#240;&#229;&#242;&#238;&#240;&#232;&#233;&quot; (&#239;&#240;&#229;&#242;&#238;&#240;&#232;&#243;&#236;) - &#248;&#224;&#242;&#229;&#240; &#235;&#229;&#227;&#224;&#242;&#224; &#235;&#229;&#227;&#232;&#238;&#237;&#224;, &#240;&#224;&#241;&#239;&#238;&#235;&#238;&#230;&#229;&#237;&#237;&#251;&#233; &#226; &#239;&#238;&#235;&#229;. &#194; &#228;&#243;&#245;&#229; &#236;&#237;&#238;&#227;&#232;&#245; &#240;&#232;&#236;&#241;&#234;&#232;&#245; &#239;&#238;&#235;&#234;&#238;&#226;&#238;&#228;&#246;&#229;&#226; &#225;&#251;&#235;&#238; &#237;&#224;&#225;&#232;&#240;&#224;&#242;&#252; &#232;&#231; &#226;&#238;&#233;&#241;&#234; &#235;&#232;&#247;&#237;&#243;&#254; &#224;&#240;&#236;&#232;&#254; &#242;&#229;&#235;&#238;&#245;&#240;&#224;&#237;&#232;&#242;&#229;&#235;&#229;&#233; &#232; &#241;&#242;&#240;&#224;&#230;&#229;&#233; &#248;&#224;&#242;&#240;&#224;. &#221;&#242;&#224; &#232;&#231;&#225;&#240;&#224;&#237;&#237;&#224;&#255; &#224;&#240;&#236;&#232;&#255; &#241;&#238;&#241;&#242;&#238;&#255;&#235;&#224; &#234;&#224;&#234; &#232;&#231; &#239;&#229;&#245;&#238;&#242;&#251;, &#242;&#224;&#234; &#232; &#232;&#231; &#234;&#224;&#226;&#224;&#235;&#229;&#240;&#232;&#232;. &#209;&#238; &#226;&#240;&#229;&#236;&#229;&#237;&#229;&#236; &#253;&#242;&#224; &#234;&#238;&#227;&#238;&#240;&#242;&#224; &#241;&#242;&#224;&#235;&#224; &#232;&#231;&#226;&#229;&#241;&#242;&#237;&#224; &#234;&#224;&#234; &#234;&#238;&#227;&#238;&#240;&#242;&#224; &#239;&#240;&#229;&#242;&#238;&#240;&#232;&#229;&#226;; &#234; &#237;&#229;&#233; &#239;&#240;&#232;&#237;&#224;&#228;&#235;&#229;&#230;&#224;&#235;&#232; &#236;&#237;&#238;&#227;&#232;&#229; &#232;&#231;&#226;&#229;&#241;&#242;&#237;&#251;&#229; &#235;&#232;&#247;&#237;&#238;&#241;&#242;&#232;, &#242;&#224;&#234;&#232;&#229; &#234;&#224;&#234; &#222;&#235;&#232;&#233; &#214;&#229;&#231;&#224;&#240;&#252;, &#204;&#224;&#240;&#234; &#192;&#237;&#242;&#238;&#237;&#232;&#233; &#232; &#192;&#226;&#227;&#243;&#241;&#242; &#214;&#229;&#231;&#224;&#240;&#252; (&#206;&#234;&#242;&#224;&#226;&#232;&#224;&#237;). &#205;&#224; &#239;&#240;&#232;&#236;&#229;&#240;&#229; &#196;&#229;&#241;&#255;&#242;&#238;&#227;&#238; &#203;&#229;&#227;&#232;&#238;&#237;&#224; &#222;&#235;&#232;&#233; &#214;&#229;&#231;&#224;&#240;&#252; &#239;&#238;&#237;&#255;&#235;, &#247;&#242;&#238; &#237;&#229;&#238;&#225;&#245;&#238;&#228;&#232;&#236;&#224; &#237;&#238;&#226;&#224;&#255; &#236;&#238;&#249;&#237;&#224;&#255; &#225;&#238;&#229;&#226;&#224;&#255; &#229;&#228;&#232;&#237;&#232;&#246;&#224;, &#225;&#238;&#235;&#229;&#229; &#238;&#239;&#224;&#241;&#237;&#224;&#255;, &#247;&#229;&#236; &#239;&#240;&#229;&#228;&#224;&#237;&#237;&#251;&#229; &#229;&#236;&#243; &#235;&#229;&#227;&#232;&#238;&#237;&#251;. &#202;&#238;&#227;&#228;&#224; &#192;&#226;&#227;&#243;&#241;&#242; &#226; 27 &#227;. &#228;&#238; &#237;.&#253;. &#237;&#224;&#247;&#224;&#235; &#239;&#240;&#224;&#226;&#232;&#242;&#252; &#208;&#232;&#236;&#241;&#234;&#238;&#233; &#232;&#236;&#239;&#229;&#240;&#232;&#229;&#233;, &#238;&#237; &#239;&#240;&#232;&#248;&#229;&#235; &#234; &#226;&#251;&#226;&#238;&#228;&#243;, &#247;&#242;&#238; &#239;&#238;&#228;&#238;&#225;&#237;&#238;&#229; &#238;&#225;&#240;&#224;&#231;&#238;&#226;&#224;&#237;&#232;&#229; &#225;&#243;&#228;&#229;&#242; &#224;&#234;&#242;&#243;&#224;&#235;&#252;&#237;&#238; &#237;&#229; &#242;&#238;&#235;&#252;&#234;&#238; &#226; &#225;&#232;&#242;&#226;&#224;&#245;, &#237;&#238; &#232; &#226; &#239;&#238;&#235;&#232;&#242;&#232;&#234;&#229;. &#200; &#242;&#238;&#227;&#228;&#224; &#192;&#226;&#227;&#243;&#241;&#242; &#237;&#224;&#225;&#240;&#224;&#235; &#232;&#231; &quot;&#246;&#226;&#229;&#242;&#224;&quot; &#235;&#229;&#227;&#232;&#238;&#237;&#238;&#226;, &#226; &#238;&#241;&#237;&#238;&#226;&#237;&#238;&#236; &#232;&#231; &#232;&#242;&#224;&#235;&#232;&#234;&#238;&#226;, &#239;&#240;&#229;&#242;&#238;&#240;&#232;&#224;&#237;&#241;&#234;&#243;&#254; &#227;&#226;&#224;&#240;&#228;&#232;&#254;. </Russian>
		<English>[TAB]The Roman Legions, created during the early wars of the Republic and tested during the three Punic Wars against Carthage, were the fighting force that conquered and held the Roman Empire together for five centuries. Each legion was composed of 6000 men, divided into 60 smaller groups known as centuries. Nearly unstoppable on the attack, the legion was relatively weak on defense. The legion's demise as a military unit was accelerated by the destruction of Emperor Valens' army by gothic knights in the fourth century[PARAGRAPH:1]The term "Praetorian" came from the tent of the legatus of a legion in the field-the praetorium. It was a habit of many Roman generals to choose a private force of soldiers from the ranks to act as bodyguards of the tent or the person. These elite troops consisted of both infantry and cavalry. In time, this cohort came to be known as the cohors praetoria; various notable figures possessed one, including Julius Caesar, Mark Antony and Augustus Caesar (Octavianus). As Julius Caesar discovered with the Legio X Equestris, a powerful unit more dangerous than its fellow legions was desirable in the field. When Augustus became the first ruler of the Roman Empire in 27 BC, he decided such a formation was useful not only in war but in politics. Thus, from the ranks of the legions throughout the provinces, Augustus recruited the Praetorian Guard.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_AXEMAN_PEDIA</Tag>
		<Russian>[TAB]&#207;&#229;&#240;&#226;&#251;&#229; &#242;&#238;&#239;&#238;&#240;&#251; &#239;&#238;&#255;&#226;&#232;&#235;&#232;&#241;&#252; &#242;&#251;&#241;&#255;&#247;&#232; &#235;&#229;&#242; &#237;&#224;&#231;&#224;&#228; &#232; &#225;&#251;&#235;&#232; &#241;&#228;&#229;&#235;&#224;&#237;&#251; &#232;&#231; &#234;&#224;&#236;&#237;&#255;. &#200;&#245; &#228;&#229;&#240;&#230;&#224;&#235;&#232; &#237;&#229;&#239;&#238;&#241;&#240;&#229;&#228;&#241;&#242;&#226;&#229;&#237;&#237;&#238; &#240;&#243;&#234;&#238;&#233;, &#224; &#242;&#238;&#239;&#238;&#240;&#232;&#249;&#229; (&#240;&#243;&#234;&#238;&#255;&#242;&#234;&#224;) &#239;&#238;&#255;&#226;&#232;&#235;&#238;&#241;&#252; &#242;&#238;&#235;&#252;&#234;&#238; &#226; 6000 &#227;. &#228;&#238; &#237;.&#253;. &#200;&#231;&#237;&#224;&#247;&#224;&#235;&#252;&#237;&#238; &#242;&#238;&#239;&#238;&#240; &#239;&#240;&#229;&#228;&#237;&#224;&#231;&#237;&#224;&#247;&#224;&#235;&#241;&#255; &#228;&#235;&#255; &#240;&#243;&#225;&#234;&#232; &#228;&#229;&#240;&#229;&#226;&#252;&#229;&#226;, &#237;&#238; &#243;&#236;&#229;&#226;&#248;&#232;&#229; &#241; &#237;&#232;&#236; &#238;&#225;&#240;&#224;&#249;&#224;&#242;&#252;&#241;&#255; &#225;&#251;&#241;&#242;&#240;&#238; &#241;&#238;&#238;&#225;&#240;&#224;&#231;&#232;&#235;&#232;, &#247;&#242;&#238; &#229;&#227;&#238; &#236;&#238;&#230;&#237;&#238; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#242;&#252; &#232; &#226; &#234;&#224;&#247;&#229;&#241;&#242;&#226;&#229; &#238;&#240;&#243;&#230;&#232;&#255;. [PARAGRAPH:1]&#206;&#241;&#237;&#238;&#226;&#237;&#224;&#255; &#241;&#232;&#235;&#224; &#242;&#238;&#239;&#238;&#240;&#224; - &#226; &#229;&#227;&#238; &#238;&#241;&#242;&#240;&#238;&#236; &#235;&#229;&#231;&#226;&#232;&#232;, &#241;&#239;&#238;&#241;&#238;&#225;&#237;&#238;&#236; &#240;&#224;&#231;&#240;&#243;&#225;&#232;&#242;&#252; &#228;&#229;&#240;&#229;&#226;&#238;, &#224; &#242;&#238; &#232; &#247;&#229;&#240;&#229;&#239;.  &#210;&#238;&#239;&#238;&#240; &#255;&#226;&#235;&#255;&#229;&#242;&#241;&#255; &#245;&#238;&#235;&#238;&#228;&#237;&#251;&#236; &#238;&#240;&#243;&#230;&#232;&#229;&#236;; &#238;&#237; &#238;&#241;&#238;&#225;&#229;&#237;&#237;&#238; &#253;&#244;&#244;&#229;&#234;&#242;&#232;&#226;&#229;&#237;, &#229;&#241;&#235;&#232; &#228;&#229;&#240;&#230;&#224;&#242;&#252; &#229;&#227;&#238; &#228;&#226;&#243;&#236;&#255; &#240;&#243;&#234;&#224;&#236;&#232; &#232; &#234;&#224;&#234; &#241;&#235;&#229;&#228;&#243;&#229;&#242; &#240;&#224;&#231;&#236;&#224;&#245;&#237;&#243;&#242;&#252;&#241;&#255;. [PARAGRAPH:1]&#207;&#229;&#240;&#226;&#251;&#229; &#225;&#240;&#238;&#237;&#231;&#238;&#226;&#251;&#229; &#242;&#238;&#239;&#238;&#240;&#251; &#239;&#238;&#255;&#226;&#232;&#235;&#232;&#241;&#252; &#238;&#234;&#238;&#235;&#238; 3000 &#227;. &#228;&#238; &#237;.&#253;., &#232; &#239;&#229;&#240;&#226;&#251;&#229; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#251; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#235;&#232; &#232;&#236;&#229;&#237;&#237;&#238; &#242;&#238;&#239;&#238;&#240;, &#239;&#238;&#241;&#234;&#238;&#235;&#252;&#234;&#243; &#229;&#236;&#243; &#231;&#237;&#224;&#247;&#232;&#242;&#229;&#235;&#252;&#237;&#238; &#243;&#241;&#242;&#243;&#239;&#224;&#235;&#232; &#228;&#243;&#225;&#232;&#237;&#234;&#232; &#232; &#239;&#240;&#238;&#247;&#232;&#229; &#239;&#240;&#232;&#236;&#232;&#242;&#232;&#226;&#237;&#238;&#229; &#238;&#240;&#243;&#230;&#232;&#229;, &#239;&#240;&#232;&#236;&#229;&#237;&#255;&#229;&#236;&#238;&#229; &#226; &#240;&#243;&#234;&#238;&#239;&#224;&#248;&#237;&#238;&#236; &#225;&#238;&#254;.</Russian>
		<English>[TAB]The original axes were constructed of stone many thousands of years ago. They were hand-held tools and lacked a handle, which began appearing some time around 6000 BC. The original use of the axe was to chop wood, but axe-wielders no doubt quickly realized its potential as a weapon. [PARAGRAPH:1]An axe is a device that concentrates energy at the edge of a sharp blade, which can then chop into a tree - or skull. The axe is an edged weapon and is most effective when the user swings it in a wide arc, preferably with both hands. [PARAGRAPH:1]The first bronze axes begin to appear around 3000 BC. Most early cultures used some form of this fearsome weapon, which is far superior to clubs and other primitive melee weapons.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_MACEMAN_PEDIA</Tag>
		<Russian>[TAB]&#193;&#243;&#235;&#224;&#226;&#238;&#237;&#238;&#241;&#229;&#246; - &#241;&#240;&#229;&#228;&#237;&#229;&#226;&#229;&#234;&#238;&#226;&#251;&#233; &#239;&#229;&#248;&#232;&#233; &#226;&#238;&#232;&#237;, &#226;&#238;&#238;&#240;&#243;&#230;&#229;&#237;&#237;&#251;&#233; &#242;&#255;&#230;&#229;&#235;&#238;&#233; &#228;&#243;&#225;&#232;&#237;&#238;&#233; - &#225;&#243;&#235;&#224;&#226;&#238;&#233;. &#193;&#243;&#235;&#224;&#226;&#224; &#238;&#225;&#251;&#247;&#237;&#238; &#228;&#229;&#235;&#224;&#235;&#224;&#241;&#252; &#232;&#231; &#228;&#229;&#240;&#229;&#226;&#224; &#232; &#236;&#229;&#242;&#224;&#235;&#235;&#224;; &#227;&#238;&#235;&#238;&#226;&#234;&#243; &#229;&#229; &#243;&#242;&#251;&#234;&#232;&#226;&#224;&#235;&#232; &#227;&#226;&#238;&#231;&#228;&#255;&#236;&#232;, &#248;&#232;&#239;&#224;&#236;&#232;, &#226;&#241;&#229;&#226;&#238;&#231;&#236;&#238;&#230;&#237;&#251;&#236;&#232; &#237;&#224;&#240;&#238;&#241;&#242;&#224;&#236;&#232;, &#242;&#224;&#234; &#247;&#242;&#238; &#225;&#243;&#235;&#224;&#226;&#224; &#255;&#226;&#235;&#255;&#235;&#224;&#241;&#252; &#242;&#224;&#234;&#230;&#229; &#234;&#238;&#235;&#254;&#249;&#232;&#236; &#238;&#240;&#243;&#230;&#232;&#229;&#236;. [PARAGRAPH:1]&#193;&#243;&#235;&#224;&#226;&#224; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#235;&#224;&#241;&#252; &#226; &#244;&#229;&#238;&#228;&#224;&#235;&#252;&#237;&#243;&#254; &#253;&#239;&#238;&#245;&#243;. &#221;&#242;&#238; &#225;&#251;&#235;&#238; &#236;&#238;&#249;&#237;&#238;&#229;, &#237;&#238; &#242;&#255;&#230;&#229;&#235;&#238;&#229; &#232; &#237;&#229;&#243;&#228;&#238;&#225;&#237;&#238;&#229; &#238;&#240;&#243;&#230;&#232;&#229;, &#235;&#243;&#247;&#248;&#229; &#226;&#241;&#229;&#227;&#238; &#238;&#237;&#238; &#239;&#238;&#240;&#224;&#230;&#224;&#235;&#238; &#236;&#224;&#235;&#238;&#239;&#238;&#228;&#226;&#232;&#230;&#237;&#251;&#229; &#246;&#229;&#235;&#232; - &#240;&#251;&#246;&#224;&#240;&#229;&#233; &#232; &#242;&#255;&#230;&#229;&#235;&#243;&#254; &#239;&#229;&#245;&#238;&#242;&#243;. [PARAGRAPH:1]&#202;&#224;&#234; &#232; &#225;&#238;&#235;&#252;&#248;&#243;&#254; &#247;&#224;&#241;&#242;&#252; &#241;&#240;&#229;&#228;&#237;&#229;&#226;&#229;&#234;&#238;&#226;&#238;&#227;&#238; &#238;&#240;&#243;&#230;&#232;&#255;, &#225;&#243;&#235;&#224;&#226;&#243; &#239;&#240;&#229;&#234;&#240;&#224;&#242;&#232;&#235;&#232; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#242;&#252; &#239;&#238;&#241;&#235;&#229; &#232;&#231;&#238;&#225;&#240;&#229;&#242;&#229;&#237;&#232;&#255; &#239;&#238;&#240;&#238;&#245;&#224;. &#196;&#238;&#241;&#239;&#229;&#245;&#232; &#239;&#229;&#240;&#229;&#241;&#242;&#224;&#235;&#232; &#225;&#251;&#242;&#252; &#237;&#224;&#228;&#229;&#230;&#237;&#238;&#233; &#231;&#224;&#249;&#232;&#242;&#238;&#233;, &#242;.&#234;. &#232;&#245; &#239;&#240;&#238;&#225;&#232;&#226;&#224;&#235;&#232; &#236;&#243;&#248;&#234;&#229;&#242;&#237;&#251;&#229; &#255;&#228;&#240;&#224;, &#224; &#240;&#251;&#246;&#224;&#240;&#232; &#239;&#224;&#228;&#224;&#235;&#232; &#237;&#224;&#231;&#229;&#236;&#252; &#232; &#241;&#242;&#224;&#237;&#238;&#226;&#232;&#235;&#232;&#241;&#252; &#235;&#229;&#227;&#234;&#238;&#233; &#228;&#238;&#225;&#251;&#247;&#229;&#233; &#228;&#235;&#255; &#226;&#240;&#224;&#227;&#224;. &#210;&#224;&#234; &#247;&#242;&#238; &#226;&#238;&#232;&#237;&#251; &#241;&#242;&#224;&#235;&#232; &#239;&#238;&#241;&#242;&#229;&#239;&#229;&#237;&#237;&#238; &#238;&#241;&#226;&#238;&#225;&#238;&#230;&#228;&#224;&#242;&#252;&#241;&#255; &#238;&#242; &#228;&#238;&#241;&#239;&#229;&#245;&#238;&#226;, &#225;&#243;&#235;&#224;&#226;&#243; &#231;&#224;&#236;&#229;&#237;&#232;&#235;&#238; &#225;&#238;&#235;&#229;&#229; &#235;&#229;&#227;&#234;&#238;&#229; &#238;&#240;&#243;&#230;&#232;&#229; &#228;&#235;&#255; &#240;&#243;&#234;&#238;&#239;&#224;&#248;&#237;&#238;&#227;&#238; &#225;&#238;&#255;, &#224; &#225;&#243;&#235;&#224;&#226;&#238;&#237;&#238;&#241;&#246;&#229;&#226; &#241;&#236;&#229;&#237;&#232;&#235;&#232; &#236;&#243;&#248;&#234;&#229;&#242;&#229;&#240;&#251;.</Russian>
		<English>[TAB]A maceman is a medieval infantryman armed with a heavy club called a "mace." The mace is usually constructed of wood and metal; the head of the mace is faced with spikes, spines or knobs, allowing the weapon to more easily penetrate armor. [PARAGRAPH:1]The mace was a weapon of the feudal ages. The weapon is brutally powerful but also heavy and unweildy, making it perfect for taking on slow-moving, heavily-armored targets such as knights and armored infantry. [PARAGRAPH:1]Like so many other medieval warriors, the maceman was made obsolete by the advent of gunpowder. The armor of the day was unable to stop musket balls from penetrating; it simply slowed the wearers down, making them easier targets. Once soldiers began removing their armor, the mace was replaced by lighter melee weapons or the macemen were retrained as musketmen themselves.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_JAPAN_SAMURAI_PEDIA</Tag>
		<Russian>[TAB]&#202;&#224;&#234; &#232; &#240;&#251;&#246;&#224;&#240;&#232; &#197;&#226;&#240;&#238;&#239;&#251;, &#255;&#239;&#238;&#237;&#241;&#234;&#232;&#229; &#241;&#224;&#236;&#243;&#240;&#224;&#232; &#225;&#251;&#235;&#232; &#231;&#229;&#236;&#235;&#229;&#226;&#235;&#224;&#228;&#229;&#235;&#252;&#246;&#224;&#236;&#232;, &#228;&#238;&#225;&#240;&#238;&#226;&#238;&#235;&#252;&#237;&#238; &#237;&#229;&#241;&#243;&#249;&#232;&#236;&#232; &#226;&#238;&#229;&#237;&#237;&#243;&#254; &#241;&#235;&#243;&#230;&#225;&#243; &#225;&#238;&#235;&#229;&#229; &#234;&#240;&#243;&#239;&#237;&#238;&#236;&#243; &#244;&#229;&#238;&#228;&#224;&#235;&#243; &#226; &#238;&#225;&#236;&#229;&#237; &#237;&#224; &#229;&#227;&#238; &#239;&#238;&#234;&#240;&#238;&#226;&#232;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#238;. &#208;&#238;&#241;&#234;&#238;&#248;&#237;&#251;&#229; &#225;&#235;&#229;&#241;&#242;&#255;&#249;&#232;&#229; &#228;&#238;&#241;&#239;&#229;&#245;&#232; &#241;&#224;&#236;&#243;&#240;&#224;&#229;&#226; &#225;&#251;&#235;&#232; &#245;&#238;&#240;&#238;&#248;&#229;&#233; &#231;&#224;&#249;&#232;&#242;&#238;&#233; &#237;&#224; &#239;&#238;&#235;&#229; &#225;&#238;&#255;. &#194;&#238;&#232;&#237;&#241;&#234;&#232;&#233; &#234;&#238;&#228;&#229;&#234;&#241; &#225;&#243;&#241;&#232;&#228;&#238; &#243;&#241;&#242;&#224;&#237;&#224;&#226;&#235;&#232;&#226;&#224;&#235; &#241;&#242;&#240;&#238;&#227;&#232;&#229; &#240;&#224;&#236;&#234;&#232; &#239;&#238;&#226;&#229;&#228;&#229;&#237;&#232;&#255; &#241;&#224;&#236;&#243;&#240;&#224;&#255; &#234;&#224;&#234; &#226; &#225;&#232;&#242;&#226;&#229;, &#242;&#224;&#234; &#232; &#226;&#237;&#229; &#229;&#229;. &#206;&#228;&#232;&#237; &#232;&#231; &#239;&#243;&#237;&#234;&#242;&#238;&#226; &#253;&#242;&#238;&#227;&#238; &#234;&#238;&#228;&#229;&#234;&#241;&#224; &#227;&#235;&#224;&#241;&#232;&#235;: &#239;&#240;&#238;&#242;&#232;&#226;&#237;&#232;&#234;&#232; &#241;&#240;&#224;&#230;&#224;&#254;&#242;&#241;&#255; &#238;&#228;&#232;&#237; &#237;&#224; &#238;&#228;&#232;&#237;. &#213;&#238;&#242;&#255; &#228;&#238;&#241;&#239;&#229;&#245;&#232; &#241;&#224;&#236;&#243;&#240;&#224;&#229;&#226; &#238;&#242;&#247;&#224;&#241;&#242;&#232; &#231;&#224;&#249;&#232;&#249;&#224;&#235;&#232; &#238;&#242; &#238;&#227;&#237;&#229;&#241;&#242;&#240;&#229;&#235;&#252;&#237;&#238;&#227;&#238; &#238;&#240;&#243;&#230;&#232;&#255;, &#247;&#229;&#240;&#229;&#231; &#237;&#229;&#234;&#238;&#242;&#238;&#240;&#238;&#229; &#226;&#240;&#229;&#236;&#255; &#232;&#241;&#234;&#243;&#241;&#237;&#251;&#229; &#241;&#242;&#240;&#229;&#235;&#234;&#232; &#241; &#225;&#238;&#235;&#229;&#229; &#241;&#238;&#226;&#229;&#240;&#248;&#229;&#237;&#237;&#251;&#236; &#238;&#240;&#243;&#230;&#232;&#229;&#236; &#226;&#251;&#242;&#229;&#241;&#237;&#232;&#235;&#232; &#241;&#224;&#236;&#243;&#240;&#224;&#229;&#226;, &#238;&#241;&#242;&#224;&#226;&#232;&#226; &#232;&#236; &#242;&#238;&#235;&#252;&#234;&#238; &#224;&#228;&#236;&#232;&#237;&#232;&#241;&#242;&#240;&#224;&#242;&#232;&#226;&#237;&#251;&#229; &#232; &#226;&#235;&#224;&#241;&#242;&#237;&#251;&#229; &#244;&#243;&#237;&#234;&#246;&#232;&#232;. &#194; 1868 &#227;&#238;&#228;&#243; &#234;&#235;&#224;&#241;&#241; &#241;&#224;&#236;&#243;&#240;&#224;&#229;&#226; &#225;&#251;&#235; &#243;&#239;&#240;&#224;&#231;&#228;&#237;&#229;&#237;.</Russian>
		<English>[TAB]Similar to the European knights, Japanese samurai were landowners who volunteered military service in exchange for a larger warlord's protection. Their handsome lacquer armor gave them durable protection on the battlefield. The warrior code of "Bushido" placed exacting restrictions on their behavior, both on the field of battle and off. One such tenet was that samurai of opposing forces must seek each other out and battle one on one. While their armor provided some safety from early gunpowder weapons, soon more advanced weaponry and skilled marksmen relegated them to administrative and leadership roles. The samurai caste was abolished in 1868.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_SPEARMAN_PEDIA</Tag>
		<Russian>[TAB]&#194; &#228;&#240;&#229;&#226;&#237;&#238;&#241;&#242;&#232;, &#226;&#238;&#231;&#236;&#238;&#230;&#237;&#238;, &#234;&#238;&#239;&#252;&#255; &#232;&#231;&#227;&#238;&#242;&#224;&#226;&#235;&#232;&#226;&#224;&#235;&#232;&#241;&#252; &#232;&#231; &#234;&#224;&#235;&#229;&#237;&#238;&#227;&#238; &#228;&#229;&#240;&#229;&#226;&#224;, &#237;&#238; &#229;&#249;&#229; &#231;&#224;&#228;&#238;&#235;&#227;&#238; &#228;&#238; &#226;&#238;&#231;&#237;&#232;&#234;&#237;&#238;&#226;&#229;&#237;&#232;&#255; &#240;&#224;&#231;&#237;&#232;&#246;&#251; &#236;&#229;&#230;&#228;&#243; &#238;&#245;&#238;&#242;&#237;&#232;&#247;&#252;&#232;&#236; &#232; &#226;&#238;&#229;&#237;&#237;&#251;&#236; &#238;&#240;&#243;&#230;&#232;&#229;&#236; &#237;&#224;&#234;&#238;&#237;&#229;&#247;&#237;&#232;&#234;&#232; &#241;&#242;&#224;&#235;&#232; &#228;&#229;&#235;&#224;&#242;&#252; &#232;&#231; &#234;&#224;&#236;&#237;&#255;. &#202;&#238;&#227;&#228;&#224; &#237;&#224;&#243;&#247;&#232;&#235;&#232;&#241;&#252; &#239;&#235;&#224;&#226;&#232;&#242;&#252; &#236;&#229;&#242;&#224;&#235;&#235;&#251;, &#239;&#238;&#255;&#226;&#232;&#235;&#232;&#241;&#252; &#225;&#240;&#238;&#237;&#231;&#238;&#226;&#251;&#229; &#237;&#224;&#234;&#238;&#237;&#229;&#247;&#237;&#232;&#234;&#232;, &#228;&#238;&#235;&#227;&#238; &#237;&#229; &#231;&#224;&#242;&#243;&#239;&#235;&#255;&#226;&#248;&#232;&#229;&#241;&#255;; &#253;&#242;&#238; &#225;&#251;&#235; &#238;&#228;&#232;&#237; &#232;&#231; &#239;&#229;&#240;&#226;&#251;&#245; &#241;&#235;&#243;&#247;&#224;&#229;&#226; &#239;&#240;&#232;&#236;&#229;&#237;&#229;&#237;&#232;&#255; &#225;&#240;&#238;&#237;&#231;&#251; &#226; &#226;&#238;&#229;&#237;&#237;&#251;&#245; &#246;&#229;&#235;&#255;&#245;, &#237;&#224;&#240;&#255;&#228;&#243; &#241; &#225;&#238;&#229;&#226;&#251;&#236; &#242;&#238;&#239;&#238;&#240;&#238;&#236;. &#198;&#229;&#235;&#229;&#231;&#238; &#242;&#238;&#230;&#229; &#225;&#251;&#235;&#238; &#226;&#239;&#229;&#240;&#226;&#251;&#229; &#239;&#240;&#232;&#236;&#229;&#237;&#229;&#237;&#238; &#226; &#226;&#238;&#229;&#237;&#237;&#251;&#245; &#246;&#229;&#235;&#255;&#245; &#232;&#236;&#229;&#237;&#237;&#238; &#226; &#237;&#224;&#234;&#238;&#237;&#229;&#247;&#237;&#232;&#234;&#224;&#245;  - &#238;&#234;&#224;&#231;&#224;&#235;&#238;&#241;&#252; &#228;&#238;&#226;&#238;&#235;&#252;&#237;&#238; &#239;&#240;&#238;&#241;&#242;&#238; &#241;&#238;&#231;&#228;&#224;&#242;&#252; &#237;&#224; &#238;&#241;&#237;&#238;&#226;&#229; &#225;&#240;&#238;&#237;&#231;&#238;&#226;&#251;&#245; &#238;&#225;&#240;&#224;&#231;&#246;&#238;&#226; &#242;&#224;&#234;&#232;&#229; &#230;&#229;, &#237;&#238; &#230;&#229;&#235;&#229;&#231;&#237;&#251;&#229;. &#193;&#240;&#238;&#237;&#231;&#238;&#226;&#251;&#229; &#248;&#243;&#236;&#229;&#240;&#241;&#234;&#232;&#229; &#237;&#224;&#234;&#238;&#237;&#229;&#247;&#237;&#232;&#234;&#232; 3 &#242;&#251;&#241;&#255;&#247;&#229;&#235;&#229;&#242;&#232;&#255; &#228;&#238; &#237;.&#253;. &#238;&#242;&#235;&#232;&#247;&#224;&#254;&#242;&#241;&#255; &#238;&#242; &#234;&#235;&#224;&#241;&#241;&#232;&#247;&#229;&#241;&#234;&#232;&#245; &#235;&#232;&#241;&#242;&#238;&#226;&#232;&#228;&#237;&#251;&#245; &#227;&#240;&#229;&#247;&#229;&#241;&#234;&#232;&#245; &#236;&#232;&#237;&#232;&#236;&#224;&#235;&#252;&#237;&#238;, &#242;&#238;&#235;&#252;&#234;&#238; &#239;&#238; &#244;&#238;&#240;&#236;&#229; (&#245;&#238;&#242;&#255; &#240;&#243;&#234;&#238;&#255;&#242;&#234;&#232; &#234;&#238;&#239;&#232;&#233; &#241;&#238;&#226;&#241;&#229;&#236; &#237;&#229; &#239;&#238;&#245;&#238;&#230;&#232;). &#192;&#237;&#242;&#232;&#247;&#237;&#251;&#229; &#234;&#238;&#239;&#252;&#255; &#241;&#240;&#224;&#226;&#237;&#232;&#242;&#229;&#235;&#252;&#237;&#238; &#234;&#238;&#240;&#238;&#242;&#234;&#232;, &#236;&#229;&#237;&#252;&#248;&#229; &#247;&#229;&#235;&#238;&#226;&#229;&#247;&#229;&#241;&#234;&#238;&#227;&#238; &#240;&#238;&#241;&#242;&#224;, &#232;&#236; &#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#235;&#232;&#241;&#252; &#239;&#240;&#232; &#239;&#238;&#236;&#238;&#249;&#232; &#238;&#228;&#237;&#238;&#233; &#240;&#243;&#234;&#232;. &#209; &#241;&#238;&#226;&#229;&#240;&#248;&#229;&#237;&#241;&#242;&#226;&#238;&#226;&#224;&#237;&#232;&#229;&#236; &#228;&#238;&#241;&#239;&#229;&#245;&#238;&#226;, &#239;&#238;&#255;&#226;&#235;&#229;&#237;&#232;&#229;&#236; &#236;&#229;&#247;&#229;&#233; &#232; &#234;&#224;&#226;&#224;&#235;&#229;&#240;&#232;&#233;&#241;&#234;&#232;&#245; &#226;&#238;&#233;&#241;&#234; &#234;&#238;&#239;&#252;&#255; &#243;&#228;&#235;&#232;&#237;&#232;&#235;&#232;&#241;&#252;, &#224; &#234;&#238;&#239;&#252;&#229;&#237;&#238;&#241;&#246;&#229;&#226; &#241;&#242;&#224;&#235;&#232; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#242;&#252; &#242;&#238;&#235;&#252;&#234;&#238; &#226; &#238;&#241;&#238;&#225;&#251;&#245; &#241;&#235;&#243;&#247;&#224;&#255;&#245;. &#202;&#238;&#239;&#252;&#229; &#227;&#240;&#229;&#247;&#229;&#241;&#234;&#232;&#245; &#227;&#238;&#239;&#235;&#232;&#242;&#238;&#226; &#225;&#251;&#235;&#238; &#238;&#234;&#238;&#235;&#238; 2 &#236; &#228;&#235;&#232;&#237;&#238;&#233;; &#236;&#224;&#234;&#229;&#228;&#238;&#237;&#241;&#234;&#224;&#255; &#241;&#224;&#240;&#232;&#241;&#241;&#224; &#226; &#239;&#229;&#240;&#232;&#238;&#228; &#231;&#224;&#226;&#238;&#229;&#226;&#224;&#237;&#232;&#233; &#192;&#235;&#229;&#234;&#241;&#224;&#237;&#228;&#240;&#224; - &#226; &#228;&#226;&#224; &#240;&#224;&#231;&#224; &#228;&#235;&#232;&#237;&#237;&#229;&#229;. &#194; &#209;&#240;&#229;&#228;&#237;&#232;&#229; &#226;&#229;&#234;&#224; &#234;&#238;&#239;&#252;&#229; &#253;&#226;&#238;&#235;&#254;&#246;&#232;&#238;&#237;&#232;&#240;&#238;&#226;&#224;&#235;&#238; &#226; &#239;&#232;&#234;&#243; &#232; &#224;&#235;&#229;&#225;&#224;&#240;&#228;&#243;.</Russian>
		<English>[TAB]Though early man probably employed spears of fire-hardened wood, spearheads of knapped stone were used long before the emergence of any distinction between hunting and military weapons. Bronze spearheads closely followed the development of alloys hard enough to keep a cutting edge and represented, with the war ax, the earliest significant military application of bronze. Spearheads were also among the earliest militarily significant applications of iron, no doubt because existing patterns could be directly extrapolated from bronze to iron. Though the hafting is quite different, bronze Sumerian spearheads of the 3rd millennium BC differ only marginally in shape from the leaf-shaped spearheads of classical Greece. The spears of antiquity were relatively short, commonly less than the height of the warrior, and typically were wielded with one hand. As defensive armor and other weapons of shock combat (notably the sword and mounted troops) improved, spear shafts were made longer and the use of spearmen became increasingly specialized. The Greek hoplite's spear was about nine feet long; the Macedonian sarissa was twice that length in the period of Alexander's conquests. The Middle Ages would see the evolution of the spear into the pike and halberd.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_GREEK_PHALANX_PEDIA</Tag>
		<Russian>[TAB]&#212;&#224;&#235;&#224;&#237;&#227;&#224; &#241;&#238;&#241;&#242;&#238;&#255;&#235;&#224; &#232;&#231; &#245;&#238;&#240;&#238;&#248;&#238; &#238;&#225;&#243;&#247;&#229;&#237;&#237;&#251;&#245; &#226;&#238;&#232;&#237;&#238;&#226; - &#227;&#240;&#224;&#230;&#228;&#224;&#237; &#196;&#240;&#229;&#226;&#237;&#229;&#233; &#195;&#240;&#229;&#246;&#232;&#232;. &#194;&#238;&#238;&#240;&#243;&#230;&#229;&#237;&#237;&#224;&#255; &#234;&#238;&#239;&#252;&#255;&#236;&#232;, &#226; &#234;&#240;&#229;&#239;&#234;&#238;&#233; &#225;&#240;&#238;&#237;&#229;, &#232;&#227;&#240;&#224;&#235;&#224; &#240;&#238;&#235;&#252; &#242;&#255;&#230;&#229;&#235;&#238;&#233; &#239;&#229;&#245;&#238;&#242;&#251; &#226;&#238; &#236;&#237;&#238;&#227;&#232;&#245; &#225;&#232;&#242;&#226;&#224;&#245;. &#212;&#224;&#235;&#224;&#237;&#227;&#224; - &#242;&#229;&#241;&#237;&#238; &#241;&#238;&#236;&#234;&#237;&#243;&#242;&#238;&#229; &#239;&#238;&#241;&#242;&#240;&#238;&#229;&#237;&#232;&#229; &#232;&#231; 8-16 &#248;&#229;&#240;&#229;&#237;&#227;, &#228;&#229;&#233;&#241;&#242;&#226;&#243;&#254;&#249;&#232;&#245; &#238;&#228;&#237;&#238;&#226;&#240;&#229;&#236;&#229;&#237;&#237;&#238; &#232; &#238;&#225;&#240;&#224;&#249;&#224;&#254;&#249;&#232;&#245; &#226; &#225;&#229;&#227;&#241;&#242;&#226;&#238; &#226;&#240;&#224;&#227;&#238;&#226; &#241; &#245;&#243;&#228;&#248;&#229;&#233; &#226;&#237;&#243;&#242;&#240;&#229;&#237;&#237;&#229;&#233; &#238;&#240;&#227;&#224;&#237;&#232;&#231;&#224;&#246;&#232;&#229;&#233;. &#196;&#235;&#255; &#241;&#226;&#238;&#229;&#227;&#238; &#226;&#240;&#229;&#236;&#229;&#237;&#232; &#244;&#224;&#235;&#224;&#237;&#227;&#224; &#225;&#251;&#235;&#224; &#228;&#238;&#241;&#242;&#224;&#242;&#238;&#247;&#237;&#238; &#253;&#244;&#244;&#229;&#234;&#242;&#232;&#226;&#237;&#224;, &#238;&#228;&#237;&#224;&#234;&#238; &#226; &#241;&#245;&#226;&#224;&#242;&#234;&#224;&#245; &#241; &#225;&#238;&#235;&#229;&#229; &#239;&#238;&#228;&#226;&#232;&#230;&#237;&#251;&#236;&#232; &#232; &#245;&#238;&#240;&#238;&#248;&#238; &#242;&#240;&#229;&#237;&#232;&#240;&#238;&#226;&#224;&#237;&#237;&#251;&#236;&#232; &#226;&#238;&#233;&#241;&#234;&#224;&#236;&#232; &#242;&#229;&#240;&#239;&#229;&#235;&#224; &#239;&#238;&#240;&#224;&#230;&#229;&#237;&#232;&#229;. &#207;&#238;&#225;&#229;&#228;&#224; &#240;&#232;&#236;&#241;&#234;&#232;&#245; &#235;&#229;&#227;&#232;&#238;&#237;&#238;&#226; &#237;&#224;&#228; &#236;&#224;&#234;&#229;&#228;&#238;&#237;&#241;&#234;&#238;&#233; &#244;&#224;&#235;&#224;&#237;&#227;&#238;&#233; &#226; &#207;&#232;&#228;&#237;&#229; &#226; 168 &#227;. &#228;&#238; &#237;.&#253;. &#253;&#244;&#244;&#229;&#234;&#242;&#237;&#238; &#239;&#238;&#235;&#238;&#230;&#232;&#235;&#224; &#234;&#238;&#237;&#229;&#246; &#225;&#251;&#235;&#238;&#236;&#243; &#225;&#238;&#229;&#226;&#238;&#236;&#243; &#236;&#238;&#227;&#243;&#249;&#229;&#241;&#242;&#226;&#243; &#244;&#224;&#235;&#224;&#237;&#227;&#232;.</Russian>
		<English>[TAB]Phalanxes were well-trained citizen-soldiers of ancient Greece. Armed with spears and durable armor, they fulfilled the heavy infantry role in most engagements. Phalanxes are tightly packed groupings of eight or sixteen rows of soldiers, who move and attack in unison, scattering less densely organized enemy forces. Phalanxes worked well against the forces of the day, but broke down when facing more mobile and well-trained professional soldiers. The Roman legions victory over the Macedonian phalanx at Pydna in 168 BC effectively ended the phalanx's battlefield usefulness.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_PIKEMAN_PEDIA</Tag>
		<Russian>[TAB]&#208;&#224;&#241;&#242;&#243;&#249;&#229;&#229; &#239;&#240;&#229;&#226;&#238;&#241;&#245;&#238;&#228;&#241;&#242;&#226;&#238; &#240;&#251;&#246;&#224;&#240;&#229;&#233; &#237;&#224; &#239;&#238;&#235;&#229; &#225;&#232;&#242;&#226;&#251; &#239;&#238;&#242;&#240;&#229;&#225;&#238;&#226;&#224;&#235;&#238; &#232; &#238;&#242; &#239;&#229;&#248;&#232;&#245; &#226;&#238;&#232;&#237;&#238;&#226; &#237;&#238;&#226;&#251;&#245; &#241;&#239;&#238;&#241;&#238;&#225;&#238;&#226; &#226;&#229;&#228;&#229;&#237;&#232;&#255; &#225;&#238;&#255;, &#234;&#238;&#242;&#238;&#240;&#251;&#229; &#241;&#237;&#232;&#231;&#232;&#235;&#232; &#225;&#251; &#232;&#245; &#225;&#229;&#231;&#231;&#224;&#249;&#232;&#242;&#237;&#238;&#241;&#242;&#252; &#239;&#229;&#240;&#229;&#228; &#234;&#238;&#237;&#237;&#251;&#236;&#232; &#239;&#240;&#238;&#242;&#232;&#226;&#237;&#232;&#234;&#224;&#236;&#232;. &#206;&#228;&#237;&#232;&#236; &#232;&#231; &#242;&#224;&#234;&#232;&#245; &#241;&#239;&#238;&#241;&#238;&#225;&#238;&#226; &#225;&#251;&#235;&#238; &#243;&#226;&#229;&#235;&#232;&#247;&#229;&#237;&#232;&#229; &#240;&#224;&#228;&#232;&#243;&#241;&#224; &#228;&#229;&#233;&#241;&#242;&#226;&#232;&#255; &#226;&#238;&#232;&#237;&#238;&#226; &#239;&#243;&#242;&#229;&#236; &#226;&#238;&#238;&#240;&#243;&#230;&#229;&#237;&#232;&#255; &#232;&#245; &#228;&#235;&#232;&#237;&#237;&#251;&#236;&#232; &#238;&#241;&#242;&#240;&#251;&#236;&#232; &#234;&#238;&#239;&#252;&#255;&#236;&#232; - &#239;&#232;&#234;&#224;&#236;&#232;. &#193;&#238;&#235;&#252;&#248;&#238;&#229; &#239;&#229;&#248;&#229;&#229; &#226;&#238;&#233;&#241;&#234;&#238; &#241; &#239;&#232;&#234;&#224;&#236;&#232; - &#224; &#238;&#241;&#238;&#225;&#229;&#237;&#237;&#238; &#229;&#241;&#235;&#232; &#226; &#237;&#229;&#236; &#225;&#251;&#235;&#232; &#232; &#235;&#243;&#247;&#237;&#232;&#234;&#232; - &#239;&#238;&#231;&#226;&#238;&#235;&#255;&#235;&#238; &#243;&#240;&#224;&#226;&#237;&#255;&#242;&#252; &#241;&#232;&#235;&#251;. &#207;&#238;&#228;&#238;&#225;&#237;&#251;&#229; &#224;&#240;&#236;&#232;&#232; &#239;&#240;&#238;&#228;&#229;&#240;&#230;&#224;&#235;&#232;&#241;&#252; &#226;&#239;&#235;&#238;&#242;&#252; &#228;&#238; &#232;&#231;&#238;&#225;&#240;&#229;&#242;&#229;&#237;&#232;&#255; &#239;&#238;&#240;&#238;&#245;&#224;, &#241;&#228;&#229;&#235;&#224;&#226;&#248;&#229;&#227;&#238; &#232; &#235;&#243;&#247;&#237;&#232;&#234;&#238;&#226;, &#232; &#239;&#232;&#234;&#232;&#237;&#229;&#240;&#238;&#226;, &#232; &#240;&#251;&#246;&#224;&#240;&#229;&#233; &#226;&#247;&#229;&#240;&#224;&#248;&#237;&#232;&#236; &#228;&#237;&#229;&#236;.</Russian>
		<English>[TAB]The growing deployment of knights on the battlefield demanded that foot soldiers develop new means of fighting that would lessen their vulnerability to mounted opponents. One of the best ways to do this was to lengthen the reach of the infantrymen by arming them with long, sturdy spears known as pikes. Massed infantry armed with pikes -- particularly in conjunction with archers -- managed to even the battlefield odds. Armies equipped in this manner were able to hold their own until the invention of gunpowder made archers, pikemen, and knights a thing of the past.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_MUSKETMAN_PEDIA</Tag>
		<Russian>[TAB]&#200;&#231;&#238;&#225;&#240;&#229;&#242;&#229;&#237;&#232;&#229; &#238;&#227;&#237;&#229;&#241;&#242;&#240;&#229;&#235;&#252;&#237;&#238;&#227;&#238; &#238;&#240;&#243;&#230;&#232;&#255; &#241;&#242;&#224;&#235;&#238; &#238;&#228;&#237;&#232;&#236; &#232;&#231; &#226;&#224;&#230;&#237;&#229;&#233;&#248;&#232;&#245; &#241;&#238;&#225;&#251;&#242;&#232;&#233; &#226; &#232;&#241;&#242;&#238;&#240;&#232;&#232; &#226;&#238;&#229;&#237;&#237;&#238;&#227;&#238; &#228;&#229;&#235;&#224;. &#194;&#238;&#231;&#237;&#232;&#234;&#237;&#243;&#226; &#226; XIV &#226;&#229;&#234;&#229;, &#253;&#242;&#238; &#238;&#240;&#243;&#230;&#232;&#229; &#225;&#251;&#241;&#242;&#240;&#238; &#240;&#224;&#231;&#226;&#232;&#226;&#224;&#235;&#238;&#241;&#252;, &#232; &#234; XVII &#226;&#229;&#234;&#243; &#234;&#240;&#229;&#236;&#237;&#229;&#226;&#251;&#229; &#236;&#243;&#248;&#234;&#229;&#242;&#251; &#243;&#230;&#229; &#225;&#251;&#235;&#232; &#247;&#240;&#229;&#231;&#226;&#251;&#247;&#224;&#233;&#237;&#238; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#229;&#237;&#251;. &#209;&#240;&#224;&#226;&#237;&#232;&#242;&#229;&#235;&#252;&#237;&#238; &#237;&#229;&#228;&#238;&#240;&#238;&#227;&#232;&#229; &#226; &#239;&#238;&#228;&#227;&#238;&#242;&#238;&#226;&#234;&#229;, &#236;&#243;&#248;&#234;&#229;&#242;&#229;&#240;&#251; &#238;&#234;&#224;&#231;&#251;&#226;&#224;&#235;&#232;&#241;&#252; &#241;&#236;&#229;&#240;&#242;&#229;&#235;&#252;&#237;&#251;&#236;&#232; &#226;&#240;&#224;&#227;&#224;&#236;&#232; &#228;&#235;&#255; &#240;&#251;&#246;&#224;&#240;&#229;&#233;, &#234;&#238;&#242;&#238;&#240;&#251;&#236; &#226; &#242;&#229;&#247;&#229;&#237;&#232;&#229; &#236;&#237;&#238;&#227;&#232;&#245; &#235;&#229;&#242; &#237;&#229; &#225;&#251;&#235;&#238; &#240;&#224;&#226;&#237;&#251;&#245; &#237;&#224; &#239;&#238;&#235;&#229; &#225;&#238;&#255;. &#215;&#224;&#241;&#242;&#238; &#226; &#226;&#238;&#233;&#241;&#234;&#238; &#226;&#245;&#238;&#228;&#232;&#235;&#232; &#232; &#236;&#243;&#248;&#234;&#229;&#242;&#229;&#240;&#251;, &#232; &#240;&#251;&#246;&#224;&#240;&#232;, &#232; &#224;&#240;&#242;&#232;&#235;&#235;&#229;&#240;&#232;&#241;&#242;&#251;, &#241;&#238;&#226;&#236;&#229;&#249;&#224;&#255; &#228;&#238;&#241;&#242;&#238;&#232;&#237;&#241;&#242;&#226;&#224; &#232; &#234;&#238;&#236;&#239;&#229;&#237;&#241;&#232;&#240;&#243;&#255; &#237;&#229;&#228;&#238;&#241;&#242;&#224;&#242;&#234;&#232; &#228;&#240;&#243;&#227; &#228;&#240;&#243;&#227;&#224;. &#193;&#238;&#235;&#252;&#248;&#232;&#229; &#226;&#238;&#231;&#236;&#238;&#230;&#237;&#238;&#241;&#242;&#232; &#236;&#243;&#248;&#234;&#229;&#242;&#229;&#240;&#238;&#226; &#226; &#239;&#240;&#229;&#228;&#229;&#235;&#224;&#245; &#234;&#240;&#229;&#239;&#238;&#241;&#242;&#232; &#232;&#235;&#232; &#231;&#224; &#241;&#242;&#229;&#237;&#224;&#236;&#232; &#227;&#238;&#240;&#238;&#228;&#224; &#239;&#240;&#229;&#228;&#241;&#242;&#224;&#226;&#235;&#255;&#235;&#232; &#241;&#229;&#240;&#252;&#229;&#231;&#237;&#238;&#229; &#239;&#240;&#229;&#239;&#255;&#242;&#241;&#242;&#226;&#232;&#229; &#228;&#235;&#255; &#239;&#240;&#238;&#242;&#232;&#226;&#237;&#232;&#234;&#224;. &#204;&#243;&#248;&#234;&#229;&#242;&#251; &#225;&#251;&#235;&#232; &#227;&#235;&#224;&#226;&#237;&#251;&#236; &#238;&#227;&#237;&#229;&#241;&#242;&#240;&#229;&#235;&#252;&#237;&#251;&#236; &#238;&#240;&#243;&#230;&#232;&#229;&#236; &#228;&#238; &#241;&#229;&#240;&#229;&#228;&#232;&#237;&#251; XIX &#226;&#229;&#234;&#224;, &#239;&#238;&#234;&#224; &#232;&#245; &#237;&#229; &#241;&#236;&#229;&#237;&#232;&#235;&#232; &#236;&#224;&#227;&#224;&#231;&#232;&#237;&#237;&#251;&#229; &#226;&#232;&#237;&#242;&#238;&#226;&#234;&#232;.</Russian>
		<English>[TAB]One of the most important developments in the history of warfare was the invention of firearms. Originally developed in the 14th century, firearms evolved quickly, and by the late 17th century flintlock muskets had become commonplace in battle. Musketmen, who were relatively inexpensive to equip and train, proved a deadly foe for the knights who had dominated the battlefield for so many years. Armies were often comprised of a combination of musketmen, cannon, and knights, each complementing the strengths and weaknesses of the others. Large forces of musketmen within a fortress or behind city walls proved an exceedingly difficult obstacle to an attacking army. Muskets were the primary firearms in use until they were replaced by repeating rifles in the mid-19th century.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_FRENCH_MUSKETEER_PEDIA</Tag>
		<Russian>[TAB]&#213;&#238;&#242;&#255; &quot;&#236;&#243;&#248;&#234;&#229;&#242;&#229;&#240;&#251;&quot; - &#253;&#242;&#238; &#226;&#241;&#229;&#227;&#238; &#235;&#232;&#248;&#252; &#237;&#224;&#231;&#226;&#224;&#237;&#232;&#229; &#226;&#238;&#232;&#237;&#241;&#234;&#232;&#245; &#247;&#224;&#241;&#242;&#229;&#233;, &#226;&#238;&#238;&#240;&#243;&#230;&#229;&#237;&#237;&#251;&#245; &#234;&#240;&#229;&#236;&#237;&#229;&#226;&#251;&#236;&#232; &#240;&#243;&#230;&#252;&#255;&#236;&#232; &#232; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#229;&#237;&#237;&#251;&#245; &#226; &#240;&#255;&#228;&#229; &#229;&#226;&#240;&#238;&#239;&#229;&#233;&#241;&#234;&#232;&#245; &#241;&#242;&#240;&#224;&#237;, &#237;&#229;&#235;&#252;&#231;&#255; &#231;&#224;&#225;&#251;&#226;&#224;&#242;&#252; &#232; &#238; &#228;&#240;&#243;&#227;&#238;&#236;, &#225;&#238;&#235;&#229;&#229; &#240;&#238;&#236;&#224;&#237;&#242;&#232;&#247;&#229;&#241;&#234;&#238;&#236; &#231;&#237;&#224;&#247;&#229;&#237;&#232;&#232; &#253;&#242;&#238;&#227;&#238; &#241;&#235;&#238;&#226;&#224;. &#204;&#243;&#248;&#234;&#229;&#242;&#229;&#240;&#224;&#236;&#232; &#237;&#224;&#231;&#251;&#226;&#224;&#235;&#224;&#241;&#252; &#227;&#226;&#224;&#240;&#228;&#232;&#255; &#244;&#240;&#224;&#237;&#246;&#243;&#231;&#241;&#234;&#238;&#227;&#238; &#234;&#238;&#240;&#238;&#235;&#255; &#203;&#254;&#228;&#238;&#226;&#232;&#234;&#224; XIII, &#224; &#239;&#238;&#231;&#230;&#229; - &#203;&#254;&#228;&#238;&#226;&#232;&#234;&#224; XIV. &#199;&#237;&#224;&#236;&#229;&#237;&#232;&#242;&#251;&#229; &#244;&#240;&#224;&#237;&#246;&#243;&#231;&#241;&#234;&#232;&#229; &#236;&#243;&#248;&#234;&#229;&#242;&#229;&#240;&#251;, &#238;&#225;&#240;&#229;&#242;&#248;&#232;&#229; &#225;&#229;&#241;&#241;&#236;&#229;&#240;&#242;&#232;&#229; &#226; &#240;&#238;&#236;&#224;&#237;&#224;&#245; &#192;&#235;&#229;&#234;&#241;&#224;&#237;&#228;&#240;&#224; &#196;&#254;&#236;&#224;. &#204;&#243;&#248;&#234;&#229;&#242;&#229;&#240;&#241;&#234;&#232;&#233; &#239;&#238;&#235;&#234; &#241;&#235;&#243;&#230;&#232;&#235; &#228;&#235;&#255; &#238;&#225;&#243;&#247;&#229;&#237;&#232;&#255; &#236;&#238;&#235;&#238;&#228;&#238;&#233; &#224;&#240;&#232;&#241;&#242;&#238;&#234;&#240;&#224;&#242;&#232;&#232; - &#253;&#235;&#232;&#242;&#251; &#244;&#240;&#224;&#237;&#246;&#243;&#231;&#241;&#234;&#238;&#233; &#224;&#240;&#236;&#232;&#232;. &#206;&#225;&#243;&#247;&#229;&#237;&#232;&#229; &#253;&#242;&#238; &#241;&#238;&#241;&#242;&#238;&#255;&#235;&#238; &#237;&#229; &#242;&#238;&#235;&#252;&#234;&#238; &#226; &#238;&#241;&#226;&#238;&#229;&#237;&#232;&#232; &#226;&#241;&#229;&#245; &#226;&#232;&#228;&#238;&#226; &#238;&#240;&#243;&#230;&#232;&#255; &#238;&#242; &#248;&#239;&#224;&#227;&#232; &#228;&#238; &#236;&#243;&#248;&#234;&#229;&#242;&#224;, &#237;&#238; &#232; &#226; &#238;&#226;&#235;&#224;&#228;&#229;&#237;&#232;&#232; &#241;&#226;&#229;&#242;&#241;&#234;&#232;&#236;&#232; &#237;&#224;&#226;&#251;&#234;&#224;&#236;&#232; &#232; &#226;&#238;&#229;&#237;&#237;&#251;&#236; &#253;&#242;&#232;&#234;&#229;&#242;&#238;&#236;. &#194; &#236;&#232;&#240;&#237;&#238;&#229; &#226;&#240;&#229;&#236;&#255; &#236;&#243;&#248;&#234;&#229;&#242;&#229;&#240;&#251; &#225;&#251;&#235;&#232; &#235;&#232;&#247;&#237;&#238;&#233; &#227;&#226;&#224;&#240;&#228;&#232;&#229;&#233; &#234;&#238;&#240;&#238;&#235;&#255;. [PARAGRAPH:2]&#195;&#238;&#241;&#239;&#238;&#228;&#232;&#237; &#228;&#229; &#210;&#240;&#229;&#226;&#232;&#235;&#252;, &#238;&#228;&#232;&#237; &#232;&#231; &#241;&#238;&#226;&#229;&#242;&#237;&#232;&#234;&#238;&#226; &#203;&#254;&#228;&#238;&#226;&#232;&#234;&#224; XIII &#232; &#239;&#235;&#224;&#236;&#229;&#237;&#237;&#251;&#233; &#231;&#224;&#249;&#232;&#242;&#237;&#232;&#234; &#236;&#243;&#248;&#234;&#229;&#242;&#229;&#240;&#238;&#226;, &#232; &#234;&#224;&#240;&#228;&#232;&#237;&#224;&#235; &#208;&#232;&#248;&#229;&#235;&#252;&#229;, &#243; &#234;&#238;&#242;&#238;&#240;&#238;&#227;&#238; &#225;&#251;&#235; &#241;&#238;&#225;&#241;&#242;&#226;&#229;&#237;&#237;&#251;&#233; &#227;&#226;&#224;&#240;&#228;&#229;&#233;&#241;&#234;&#232;&#233; &#239;&#238;&#235;&#234;, &#225;&#251;&#235;&#232; &#239;&#238;&#235;&#232;&#242;&#232;&#247;&#229;&#241;&#234;&#232;&#236;&#232; &#239;&#240;&#238;&#242;&#232;&#226;&#237;&#232;&#234;&#224;&#236;&#232; &#228;&#238; 1642 &#227;&#238;&#228;&#224;, &#234;&#238;&#227;&#228;&#224; &#231;&#224; &#243;&#247;&#224;&#241;&#242;&#232;&#229; &#226; &#231;&#224;&#227;&#238;&#226;&#238;&#240;&#229; &#209;&#229;&#237; &#204;&#224;&#240;&#224; &#239;&#240;&#238;&#242;&#232;&#226; &#234;&#224;&#240;&#228;&#232;&#237;&#224;&#235;&#224; &#228;&#229; &#210;&#240;&#229;&#226;&#232;&#235;&#252; &#225;&#251;&#235; &#238;&#242;&#239;&#240;&#224;&#226;&#235;&#229;&#237; &#226; &#241;&#241;&#251;&#235;&#234;&#243;. &#207;&#238;&#241;&#235;&#229; &#241;&#238;&#225;&#251;&#242;&#232;&#233; 1642 &#227;&#238;&#228;&#224; &#239;&#240;&#229;&#241;&#242;&#232;&#230; &#236;&#243;&#248;&#234;&#229;&#242;&#229;&#240;&#241;&#234;&#238;&#227;&#238; &#239;&#238;&#235;&#234;&#224; &#243;&#239;&#224;&#235;, &#224; &#239;&#238;&#241;&#235;&#229; &#241;&#236;&#229;&#240;&#242;&#232; &#203;&#254;&#228;&#238;&#226;&#232;&#234;&#224; XIV &#239;&#238;&#235;&#234; &#225;&#251;&#235; &#240;&#224;&#241;&#244;&#238;&#240;&#236;&#232;&#240;&#238;&#226;&#224;&#237;, &#224; &#236;&#243;&#248;&#234;&#229;&#242;&#229;&#240;&#251; &#226;&#235;&#232;&#235;&#232;&#241;&#252; &#226; &#240;&#255;&#228;&#251; &#244;&#240;&#224;&#237;&#246;&#243;&#231;&#241;&#234;&#238;&#233; &#224;&#240;&#236;&#232;&#232;.</Russian>
		<English>[TAB]Although often used to designate the flintlock-armed formations of a number of European countries, the term "Musketeer" generally refers to the King's Guard under Louis XIII and Louis XIV of France, immortalized in Dumas' famous novel. As such, the Musketeers served as a training ground for the young nobility, intended to be the elite of the army. Training not only included mastery of all weapons, from epee to musket, but instruction in social skills and military etiquette as well. In peacetime, the Musketeers served as the King's personal escort.[PARAGRAPH:2]Monsieur Treville, one of the Louis XIII's advisors and ardent sponsor of the Musketeers, and Cardinal Richelieu, who maintained his own company of guards, were political adversaries until the banishment of Treville following a 1642 plot to assassinate the Cardinal. Following that, the prestige of the Musketeers declined. In the military reforms that followed the death of Louis XIV, the Musketeers were disbanded and absorbed into the ranks of the French army.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_RIFLEMAN_PEDIA</Tag>
		<Russian>[TAB]&#208;&#224;&#237;&#237;&#229;&#229; &#238;&#227;&#237;&#229;&#241;&#242;&#240;&#229;&#235;&#252;&#237;&#238;&#229; &#238;&#240;&#243;&#230;&#232;&#229;, &#242;&#224;&#234;&#238;&#229; &#234;&#224;&#234; &#236;&#243;&#248;&#234;&#229;&#242;&#251;, &#243;&#241;&#242;&#224;&#240;&#229;&#235;&#238; &#234; XIX &#226;&#229;&#234;&#243; &#226; &#241;&#226;&#255;&#231;&#232; &#241; &#228;&#226;&#243;&#236;&#255; &#232;&#231;&#238;&#225;&#240;&#229;&#242;&#229;&#237;&#232;&#255;&#236;&#232;. &#207;&#229;&#240;&#226;&#251;&#236; &#225;&#251;&#235; &#241;&#239;&#232;&#240;&#224;&#235;&#252;&#237;&#251;&#233; &#237;&#224;&#240;&#229;&#231; &#226;&#237;&#243;&#242;&#240;&#232; &#241;&#242;&#226;&#238;&#235;&#224; &#240;&#243;&#230;&#252;&#255;, &#226;&#242;&#238;&#240;&#251;&#236; - &#236;&#224;&#227;&#224;&#231;&#232;&#237;, &#239;&#238;&#231;&#226;&#238;&#235;&#232;&#226;&#248;&#232;&#233; &#237;&#229; &#239;&#229;&#240;&#229;&#231;&#224;&#240;&#255;&#230;&#224;&#242;&#252; &#240;&#243;&#230;&#252;&#229; &#239;&#238;&#241;&#235;&#229; &#234;&#224;&#230;&#228;&#238;&#227;&#238; &#226;&#251;&#241;&#242;&#240;&#229;&#235;&#224;. &#194;&#232;&#237;&#242;&#238;&#226;&#234;&#224; &#238;&#234;&#224;&#231;&#224;&#235;&#224;&#241;&#252; &#242;&#238;&#247;&#237;&#229;&#229;, &#228;&#224;&#235;&#252;&#237;&#238;&#225;&#238;&#233;&#237;&#229;&#229; &#232; &#236;&#238;&#249;&#237;&#229;&#229; &#241;&#226;&#238;&#232;&#245; &#239;&#240;&#229;&#228;&#248;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#232;&#234;&#238;&#226;-&#236;&#243;&#248;&#234;&#229;&#242;&#238;&#226;.[PARAGRAPH:2]&#194;&#239;&#229;&#240;&#226;&#251;&#229; &#226;&#232;&#237;&#242;&#238;&#226;&#234;&#232; &#225;&#251;&#235;&#232; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#237;&#251; &#226; &#225;&#238;&#235;&#252;&#248;&#238;&#236; &#234;&#238;&#235;&#232;&#247;&#229;&#241;&#242;&#226;&#229; &#226; &#195;&#240;&#224;&#230;&#228;&#224;&#237;&#241;&#234;&#243;&#254; &#226;&#238;&#233;&#237;&#243; &#226; &#192;&#236;&#229;&#240;&#232;&#234;&#229;. &#194;&#232;&#237;&#242;&#238;&#226;&#234;&#224; &#228;&#224;&#226;&#224;&#235;&#224; &#241;&#229;&#240;&#252;&#229;&#231;&#237;&#238;&#229; &#239;&#240;&#229;&#232;&#236;&#243;&#249;&#229;&#241;&#242;&#226;&#238;, &#242;.&#234;. &#226;&#238;&#238;&#240;&#243;&#230;&#229;&#237;&#237;&#251;&#233; &#229;&#254; &#247;&#229;&#235;&#238;&#226;&#229;&#234; &#236;&#238;&#227; &#226;&#251;&#241;&#242;&#240;&#229;&#235;&#232;&#242;&#252; &#237;&#229;&#241;&#234;&#238;&#235;&#252;&#234;&#238; &#240;&#224;&#231;, &#239;&#240;&#229;&#230;&#228;&#229; &#247;&#229;&#236; &#239;&#240;&#238;&#242;&#232;&#226;&#237;&#232;&#234; &#239;&#238;&#228;&#238;&#233;&#228;&#229;&#242; &#237;&#224; &#240;&#224;&#241;&#241;&#242;&#238;&#255;&#237;&#232;&#229;, &#239;&#238;&#231;&#226;&#238;&#235;&#255;&#254;&#249;&#229;&#229; &#239;&#229;&#240;&#229;&#233;&#242;&#232; &#234; &#240;&#243;&#234;&#238;&#239;&#224;&#248;&#237;&#238;&#233;. &#221;&#242;&#238;&#227;&#238; &#225;&#251;&#235;&#238; &#228;&#238;&#241;&#242;&#224;&#242;&#238;&#247;&#237;&#238; &#228;&#235;&#255; &#243;&#228;&#229;&#240;&#230;&#224;&#237;&#232;&#255; &#235;&#254;&#225;&#238;&#233; &#239;&#238;&#231;&#232;&#246;&#232;&#232;. &#209;&#242;&#240;&#229;&#235;&#234;&#232; &#239;&#240;&#229;&#238;&#225;&#235;&#224;&#228;&#224;&#235;&#232; &#237;&#224; &#239;&#238;&#235;&#229; &#225;&#238;&#255; &#228;&#238; &#239;&#238;&#255;&#226;&#235;&#229;&#237;&#232;&#255; &#242;&#224;&#237;&#234;&#238;&#226;.</Russian>
		<English>[TAB]Two developments in the 19th century made early firearms (such as the musket) obsolete. The first was the invention of a spiral groove, or "rifling," inside the barrel of a gun. Second was the development of the repeating rifle, which could fire multiple shots before it required reloading. The rifle was a better weapon than its ancestors, with much more accuracy over a greater range than the musket and a much higher rate of fire.[PARAGRAPH:2]Riflemen were first employed in large numbers during the American Civil War. The rifle gave a strong defensive advantage, since riflemen could fire several times while the attackers advanced to within hand-to-hand distance. This was normally enough to hold any position. Riflemen dominated the battlefield until the appearance of armored attack vehicles.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_GRENADIER_PEDIA</Tag>
		<Russian>[TAB]&#200;&#231;&#237;&#224;&#247;&#224;&#235;&#252;&#237;&#238; &#227;&#240;&#229;&#237;&#224;&#228;&#229;&#240;&#251; &#225;&#251;&#235;&#232; &#226;&#238;&#233;&#241;&#234;&#238;&#236;, &#239;&#240;&#229;&#228;&#237;&#224;&#231;&#237;&#224;&#247;&#229;&#237;&#237;&#251;&#236; &#228;&#235;&#255; &#248;&#242;&#243;&#240;&#236;&#224; &#244;&#238;&#240;&#242;&#232;&#244;&#232;&#234;&#224;&#246;&#232;&#233; &#239;&#240;&#238;&#242;&#232;&#226;&#237;&#232;&#234;&#224;. &#206;&#237;&#232; &#226;&#238;&#238;&#240;&#243;&#230;&#224;&#235;&#232;&#241;&#252; &#227;&#240;&#224;&#237;&#224;&#242;&#224;&#236;&#232; - &#236;&#224;&#235;&#229;&#237;&#252;&#234;&#232;&#236;&#232; &#236;&#229;&#242;&#224;&#235;&#235;&#232;&#247;&#229;&#241;&#234;&#232;&#236;&#232; &#255;&#228;&#240;&#224;&#236;&#232;, &#237;&#224;&#247;&#232;&#237;&#229;&#237;&#237;&#251;&#236;&#232; &#239;&#238;&#240;&#238;&#245;&#238;&#236;. &#195;&#240;&#229;&#237;&#224;&#228;&#229;&#240;&#251; &#239;&#238;&#228;&#245;&#238;&#228;&#232;&#235;&#232; &#234; &#243;&#234;&#240;&#229;&#239;&#235;&#229;&#237;&#232;&#255;&#236; &#226;&#240;&#224;&#227;&#224;, &#231;&#224;&#230;&#232;&#227;&#224;&#235;&#232; &#232; &#225;&#240;&#238;&#241;&#224;&#235;&#232; &#227;&#240;&#224;&#237;&#224;&#242;&#251;, &#224; &#239;&#238;&#242;&#238;&#236; &#226; &#239;&#238;&#228;&#237;&#255;&#226;&#248;&#229;&#233;&#241;&#255; &#241;&#243;&#236;&#224;&#242;&#238;&#245;&#229; &#232; &#239;&#224;&#237;&#232;&#234;&#229; &#231;&#224;&#245;&#226;&#224;&#242;&#251;&#226;&#224;&#235;&#232; &#238;&#225;&#238;&#240;&#238;&#237;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#229; &#241;&#238;&#238;&#240;&#243;&#230;&#229;&#237;&#232;&#255;. [PARAGRAPH:1]&#209; &#242;&#229;&#247;&#229;&#237;&#232;&#229;&#236; &#226;&#240;&#229;&#236;&#229;&#237;&#232; &#227;&#240;&#224;&#237;&#224;&#242;&#224;&#236;&#232; &#239;&#229;&#240;&#229;&#241;&#242;&#224;&#235;&#232; &#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#242;&#252;&#241;&#255; - &#227;&#240;&#229;&#237;&#224;&#228;&#229;&#240;&#224; &#225;&#251;&#235;&#238; &#241;&#235;&#232;&#248;&#234;&#238;&#236; &#235;&#229;&#227;&#234;&#238; &#231;&#224;&#241;&#242;&#240;&#229;&#235;&#232;&#242;&#252; &#232;&#231; &#236;&#243;&#248;&#234;&#229;&#242;&#224;, &#239;&#238;&#234;&#224; &#238;&#237; &#225;&#243;&#228;&#229;&#242; &#225;&#240;&#238;&#241;&#224;&#242;&#252; &#255;&#228;&#240;&#238;. &#206;&#228;&#237;&#224;&#234;&#238; &#242;&#229;&#240;&#236;&#232;&#237; &quot;&#227;&#240;&#229;&#237;&#224;&#228;&#229;&#240;&quot; &#238;&#241;&#242;&#224;&#235;&#241;&#255; &#232; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#235;&#241;&#255; &#226; &#207;&#229;&#240;&#226;&#238;&#233; &#236;&#232;&#240;&#238;&#226;&#238;&#233; &#226;&#238;&#233;&#237;&#229; &#228;&#235;&#255; &#238;&#225;&#238;&#231;&#237;&#224;&#247;&#229;&#237;&#232;&#255; &quot;&#246;&#226;&#229;&#242;&#224;&quot; &#226;&#238;&#233;&#241;&#234;.</Russian>
		<English>[TAB]The original grenadier was a specialized assault soldier designed to attack enemy fortifications. The grenadier was equipped with grenades, small metal balls filled with gunpowder. The grenadiers would approach the enemy's works, light and throw their grenades, and then rush the works in the resulting confusion and panic. [PARAGRAPH:1]As time progressed, the early grenades were abandoned, primarily because improvements in musketry and massed fire techniques made it highly likely that the grenadier would get shot while in the act of throwing the grenade. The term "grenadier" remained, however, and it was used to denote elite troops until the First World War.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_ENGLISH_REDCOAT_PEDIA</Tag>
		<Russian>[TAB]&#209;&#238;&#235;&#228;&#224;&#242; &#225;&#240;&#232;&#242;&#224;&#237;&#241;&#234;&#238;&#233; &#224;&#240;&#236;&#232;&#232;. &#194; XVIII-XIX &#226;&#226;., &#228;&#238; &#226;&#238;&#231;&#237;&#232;&#234;&#237;&#238;&#226;&#229;&#237;&#232;&#255; &#245;&#224;&#234;&#232;, &#242;&#240;&#224;&#228;&#232;&#246;&#232;&#238;&#237;&#237;&#238;&#233; &#244;&#238;&#240;&#236;&#238;&#233; &#225;&#240;&#232;&#242;&#224;&#237;&#241;&#234;&#232;&#245; &#241;&#238;&#235;&#228;&#224;&#242; &#225;&#251;&#235;&#232; &#234;&#240;&#224;&#241;&#237;&#251;&#229; (&#224;&#235;&#251;&#229;) &#234;&#232;&#242;&#229;&#235;&#232; &#232; &#225;&#229;&#235;&#251;&#229; &#225;&#240;&#232;&#228;&#230;&#232;. &#209;&#235;&#238;&#226;&#238;&#241;&#238;&#247;&#229;&#242;&#224;&#237;&#232;&#229; &quot;&#234;&#240;&#224;&#241;&#237;&#251;&#229; &#236;&#243;&#237;&#228;&#232;&#240;&#251;&quot; &#232;&#231;&#226;&#229;&#241;&#242;&#237;&#238; &#226;&#241;&#229;&#236;&#243; &#236;&#232;&#240;&#243;, &#239;&#240;&#224;&#226;&#228;&#224;, &#238;&#237;&#238; &#241;&#234;&#238;&#240;&#229;&#229; &#224;&#241;&#241;&#238;&#246;&#232;&#232;&#240;&#243;&#229;&#242;&#241;&#255; &#241; &#224;&#236;&#229;&#240;&#232;&#234;&#224;&#237;&#241;&#234;&#232;&#236;&#232; &#234;&#238;&#235;&#238;&#237;&#232;&#241;&#242;&#224;&#236;&#232;. &#194; &#200;&#240;&#235;&#224;&#237;&#228;&#232;&#232; &#242;&#229;&#240;&#236;&#232;&#237; &#228;&#238; &#241;&#232;&#245; &#239;&#238;&#240; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#243;&#229;&#242;&#241;&#255; &#239;&#238; &#238;&#242;&#237;&#238;&#248;&#229;&#237;&#232;&#254; &#234; &#225;&#240;&#232;&#242;&#224;&#237;&#241;&#234;&#232;&#236; &#241;&#238;&#235;&#228;&#224;&#242;&#224;&#236;&#232;, &#224; &#242;&#238; &#232; &#234;&#238; &#226;&#241;&#229;&#236; &#225;&#240;&#232;&#242;&#224;&#237;&#246;&#224;&#236;.</Russian>
		<English>[TAB]A soldier of the British Army. The usual uniform of British soldiers during the 18th and 19th centuries (prior to the introduction of khaki) was a red (or scarlet) coat and white breeches. The epithet "Redcoats" was used throughout the world, but is particularly associated with the American colonists. The term is still used in Ireland to refer to the British Army, and sometimes to all British people.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_INFANTRY_PEDIA</Tag>
		<Russian>[TAB]&#205;&#224; &#237;&#251;&#237;&#229;&#248;&#237;&#229;&#233; &#239;&#229;&#245;&#238;&#242;&#229; &#235;&#229;&#230;&#232;&#242; &#241;&#235;&#238;&#230;&#237;&#224;&#255; &#231;&#224;&#228;&#224;&#247;&#224; &#226;&#231;&#255;&#242;&#232;&#255; &#232; &#243;&#228;&#229;&#240;&#230;&#224;&#237;&#232;&#255; &#242;&#229;&#240;&#240;&#232;&#242;&#238;&#240;&#232;&#232;, &#232; &#253;&#242;&#224; &#231;&#224;&#228;&#224;&#247;&#224; &#239;&#238;&#240;&#238;&#233; &#239;&#238;&#228;&#240;&#224;&#231;&#243;&#236;&#229;&#226;&#224;&#229;&#242; &#238;&#239;&#224;&#241;&#237;&#251;&#233; &#225;&#235;&#232;&#230;&#237;&#232;&#233; &#225;&#238;&#233;. &#207;&#238;&#241;&#234;&#238;&#235;&#252;&#234;&#243; &#225;&#238;&#233;&#246;&#251; &#228;&#229;&#233;&#241;&#242;&#226;&#243;&#254;&#242; &#236;&#224;&#235;&#229;&#237;&#252;&#234;&#232;&#236;&#232; &#227;&#240;&#243;&#239;&#239;&#224;&#236;&#232;, &#232;&#245; &#241;&#232;&#235;&#224; - &#226; &#245;&#238;&#240;&#238;&#248;&#229;&#233; &#239;&#238;&#228;&#227;&#238;&#242;&#238;&#226;&#234;&#229; &#232; &#226;&#238;&#238;&#240;&#243;&#230;&#229;&#237;&#232;&#232; (&#226;&#232;&#237;&#242;&#238;&#226;&#234;&#232;, &#227;&#240;&#224;&#237;&#224;&#242;&#251;, &#234;&#224;&#241;&#234;&#232; &#232; &#239;&#240;&#238;&#247;&#224;&#255; &#241;&#239;&#229;&#246;&#253;&#234;&#232;&#239;&#232;&#240;&#238;&#226;&#234;&#224;). &#215;&#224;&#241;&#242;&#238; &#226; &#242;&#224;&#234;&#243;&#254; &#227;&#240;&#243;&#239;&#239;&#243; &#226;&#245;&#238;&#228;&#255;&#242; &#241;&#239;&#229;&#246;&#232;&#224;&#235;&#232;&#241;&#242;&#251; &#241; &#239;&#240;&#238;&#242;&#232;&#226;&#238;&#242;&#224;&#237;&#234;&#238;&#226;&#251;&#236; &#238;&#240;&#243;&#230;&#232;&#229;&#236; &#232;&#235;&#232; &#240;&#243;&#247;&#237;&#251;&#236;&#232; &#239;&#243;&#235;&#229;&#236;&#229;&#242;&#224;&#236;&#232;. &#206;&#225;&#235;&#224;&#228;&#224;&#255; &#245;&#238;&#240;&#238;&#248;&#232;&#236; &#238;&#239;&#251;&#242;&#238;&#236; &#236;&#224;&#241;&#234;&#232;&#240;&#238;&#226;&#234;&#232; &#232; &#239;&#224;&#242;&#240;&#243;&#235;&#232;&#240;&#238;&#226;&#224;&#237;&#232;&#255; &#226;&#225;&#235;&#232;&#231;&#232; &#226;&#240;&#224;&#227;&#224;, &#242;&#224;&#234;&#232;&#229;  &#225;&#238;&#233;&#246;&#251; &#232;&#227;&#240;&#224;&#254;&#242; &#226;&#224;&#230;&#237;&#243;&#254; &#240;&#238;&#235;&#252; &#226; &#241;&#238;&#226;&#240;&#229;&#236;&#229;&#237;&#237;&#251;&#245; &#226;&#238;&#229;&#237;&#237;&#251;&#245; &#234;&#238;&#237;&#244;&#235;&#232;&#234;&#242;&#224;&#245;</Russian>
		<English>[TAB]Modern infantry is given the challenging task of taking and holding terrain, which often involves dangerous,close range fighting. Organized into small squads, their strength lies in their training and equipment (rifle, grenades, helmet, and other critical gear). Often individuals in the squad are trained to be specialists, allowing them access to anti-tank weapons or light machine guns. Experienced in concealment and patrolling close to the enemy, these hard-fighting men play an important and versatile role in modern military conflict.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_SAM_INFANTRY_PEDIA</Tag>
		<Russian>[TAB]&#209; &#239;&#238;&#255;&#226;&#235;&#229;&#237;&#232;&#229;&#236; &#224;&#226;&#232;&#224;&#246;&#232;&#232; &#241;&#242;&#224;&#235;&#238; &#255;&#241;&#237;&#238;, &#247;&#242;&#238; &#239;&#229;&#245;&#238;&#242;&#237;&#251;&#236; &#226;&#238;&#233;&#241;&#234;&#224;&#236; &#239;&#238;&#242;&#240;&#229;&#225;&#243;&#229;&#242;&#241;&#255; &#239;&#240;&#238;&#242;&#232;&#226;&#238;&#226;&#238;&#231;&#228;&#243;&#248;&#237;&#238;&#229; &#238;&#240;&#243;&#230;&#232;&#229; &#228;&#235;&#255; &#231;&#224;&#249;&#232;&#242;&#251; &#238;&#242; &#237;&#224;&#239;&#224;&#228;&#229;&#237;&#232;&#255; &#241; &#226;&#238;&#231;&#228;&#243;&#245;&#224;. &#207;&#240;&#224;&#226;&#228;&#224;, &#226; &#242;&#238; &#226;&#240;&#229;&#236;&#255; &#236;&#251;&#241;&#235;&#252; &#238; &#242;&#238;&#236;, &#247;&#242;&#238; &#238;&#228;&#232;&#237;-&#229;&#228;&#232;&#237;&#241;&#242;&#226;&#229;&#237;&#237;&#251;&#233; &#247;&#229;&#235;&#238;&#226;&#229;&#234; &#236;&#238;&#230;&#229;&#242; &#239;&#243;&#241;&#242;&#232;&#242;&#252;  &#240;&#224;&#234;&#229;&#242;&#243; &#232; &#243;&#237;&#232;&#247;&#242;&#238;&#230;&#232;&#242;&#252; &#246;&#229;&#235;&#251;&#233; &#241;&#224;&#236;&#238;&#235;&#229;&#242;, &#237;&#232;&#234;&#238;&#236;&#243; &#226; &#227;&#238;&#235;&#238;&#226;&#243; &#237;&#229; &#239;&#240;&#232;&#245;&#238;&#228;&#232;&#235;&#224;. &#205;&#238; &#226;&#238; &#194;&#242;&#238;&#240;&#238;&#233; &#236;&#232;&#240;&#238;&#226;&#238;&#233; &#226;&#238;&#233;&#237;&#229; &#238;&#225;&#229; &#241;&#242;&#238;&#240;&#238;&#237;&#251; &#224;&#234;&#242;&#232;&#226;&#237;&#238; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#235;&#232; &#240;&#224;&#234;&#229;&#242;&#237;&#251;&#229; &#243;&#241;&#242;&#224;&#237;&#238;&#226;&#234;&#232;. &#202; &#242;&#224;&#234;&#232;&#236; &#243;&#241;&#242;&#224;&#237;&#238;&#226;&#234;&#224;&#236; &#238;&#242;&#237;&#238;&#241;&#232;&#242;&#241;&#255; &#226; &#247;&#224;&#241;&#242;&#237;&#238;&#241;&#242;&#232; &#225;&#224;&#231;&#243;&#234;&#224; &#204;1&#192;1. &#194; &#234;&#238;&#237;&#246;&#229; 1960-&#245; &#239;&#238;&#255;&#226;&#232;&#235;&#232;&#241;&#252; &#240;&#224;&#234;&#229;&#242;&#251; &quot;&#231;&#229;&#236;&#235;&#255;-&#226;&#238;&#231;&#228;&#243;&#245;&quot;, &#234;&#238;&#242;&#238;&#240;&#251;&#229; &#236;&#238;&#230;&#237;&#238; &#225;&#251;&#235;&#238; &#231;&#224;&#239;&#243;&#241;&#234;&#224;&#242;&#252; &quot;&#241; &#239;&#235;&#229;&#247;&#224;&quot; &#232; &#234;&#238;&#242;&#238;&#240;&#251;&#229; &#239;&#238;&#240;&#224;&#230;&#224;&#235;&#232; &#241;&#224;&#236;&#238;&#235;&#229;&#242; &#241; &#231;&#229;&#236;&#235;&#232; &#237;&#224; &#240;&#224;&#241;&#241;&#242;&#238;&#255;&#237;&#232;&#232; 3000 &#234;&#236;. &#196;&#224;&#230;&#229; &#241;&#229;&#227;&#238;&#228;&#237;&#255; &#253;&#242;&#238; &#238;&#240;&#243;&#230;&#232;&#229; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#243;&#229;&#242;&#241;&#255; &#227;&#238;&#240;&#224;&#231;&#228;&#238; &#236;&#229;&#237;&#252;&#248;&#229;, &#247;&#229;&#236; &#237;&#224; &#242;&#238; &#240;&#224;&#241;&#241;&#247;&#232;&#242;&#251;&#226;&#224;&#235;&#232; &#229;&#227;&#238; &#241;&#238;&#231;&#228;&#224;&#242;&#229;&#235;&#232;, &#237;&#238; &#229;&#241;&#235;&#232; &#238;&#237;&#238; &#226;&#241;&#229; &#230;&#229; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#243;&#229;&#242;&#241;&#255;, &#253;&#242;&#238; &#239;&#240;&#232;&#226;&#238;&#228;&#232;&#242; &#234; &#239;&#238;&#235;&#237;&#229;&#233;&#248;&#229;&#236;&#243; &#240;&#224;&#231;&#240;&#243;&#248;&#229;&#237;&#232;&#254; &#238;&#225;&#250;&#229;&#234;&#242;&#224; &#239;&#238;&#240;&#224;&#230;&#229;&#237;&#232;&#255;.</Russian>
		<English>[TAB]With the invention of the aircraft it quickly became apparent that mobile infantry units would need some kind of Anti-Aircraft weapons to defend against the new menace from the air. However, when flight was invented the idea that a single person could carry a rocket-based missile to destroy aircraft was unthinkable, and it took years before any were put into service. Throughout World War II, both sides in the conflict used rocket launcher devices in various forms. One form was the M1A1, an American made anti-tank rocket launcher that could be carried by infantry. By the late 1960s, several surface-to-air missile, shoulder fired single operator weapons were available. Many of these could hit an aircraft at over 10,000 feet off the ground. Even today these weapons are not as reliable as their designers had hoped, but when they do hit their target, it almost always results in devastating destruction.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_MARINE_PEDIA</Tag>
		<Russian>[TAB]&#202;&#238;&#240;&#239;&#243;&#241; &#236;&#238;&#240;&#241;&#234;&#232;&#245; &#239;&#229;&#245;&#238;&#242;&#232;&#237;&#246;&#229;&#226; &#209;&#216;&#192; - &#240;&#238;&#228; &#226;&#238;&#233;&#241;&#234;, &#239;&#238;&#228;&#227;&#238;&#242;&#238;&#226;&#235;&#229;&#237;&#237;&#251;&#245; &#228;&#235;&#255; &#226;&#251;&#239;&#238;&#235;&#237;&#229;&#237;&#232;&#255; &#237;&#224;&#231;&#229;&#236;&#237;&#251;&#245;, &#236;&#238;&#240;&#241;&#234;&#232;&#245; &#232; &#226;&#238;&#231;&#228;&#243;&#248;&#237;&#251;&#245; &#238;&#239;&#229;&#240;&#224;&#246;&#232;&#233;. &#207;&#229;&#240;&#226;&#251;&#229; &#236;&#238;&#240;&#241;&#234;&#232;&#229; &#239;&#229;&#245;&#238;&#242;&#232;&#237;&#246;&#251; &#239;&#238;&#235;&#243;&#247;&#232;&#235;&#232; &#241;&#226;&#238;&#232; &#228;&#238;&#235;&#230;&#237;&#238;&#241;&#242;&#232; &#226;&#238; &#226;&#240;&#229;&#236;&#255; &#240;&#229;&#226;&#238;&#235;&#254;&#246;&#232;&#232; &#226; &#192;&#236;&#229;&#240;&#232;&#234;&#229; 1770 &#227;&#238;&#228;&#224;, &#237;&#238; &#228;&#229;&#233;&#241;&#242;&#226;&#238;&#226;&#224;&#242;&#252; &#237;&#224;&#247;&#224;&#235;&#232; &#242;&#238;&#235;&#252;&#234;&#238; &#239;&#238;&#241;&#235;&#229; &#226;&#238;&#233;&#237;&#251;. &#212;&#224;&#234;&#242;&#232;&#247;&#229;&#241;&#234;&#232; &#234;&#238;&#240;&#239;&#243;&#241; &#241;&#238;&#231;&#228;&#224;&#237; &#202;&#238;&#237;&#227;&#240;&#229;&#241;&#241;&#238;&#236; &#226; &#232;&#254;&#235;&#229; 1798 &#227;&#238;&#228;&#224;. &#207;&#240;&#238;&#241;&#235;&#224;&#226;&#232;&#226;&#248;&#232;&#229;&#241;&#255; &#241;&#226;&#238;&#229;&#233; &#230;&#229;&#241;&#242;&#238;&#234;&#238;&#241;&#242;&#252;&#254;, &#230;&#229;&#241;&#242;&#234;&#232;&#236;&#232; &#237;&#238;&#240;&#236;&#224;&#236;&#232; &#239;&#238;&#226;&#229;&#228;&#229;&#237;&#232;&#255; &#232; &#239;&#240;&#232;&#241;&#239;&#238;&#241;&#238;&#225;&#235;&#255;&#229;&#236;&#238;&#241;&#242;&#252;&#254; &#234; &#235;&#254;&#225;&#251;&#236; &#243;&#241;&#235;&#238;&#226;&#232;&#255;&#236;, &#239;&#229;&#245;&#238;&#242;&#232;&#237;&#246;&#251; &#232;&#227;&#240;&#224;&#235;&#232; &#226;&#224;&#230;&#237;&#243;&#254; &#240;&#238;&#235;&#252; &#239;&#240;&#224;&#234;&#242;&#232;&#247;&#229;&#241;&#234;&#232; &#226;&#238; &#226;&#241;&#229;&#245; &#234;&#240;&#243;&#239;&#237;&#251;&#245; &#226;&#238;&#233;&#237;&#224;&#245; &#232; &#226;&#238;&#238;&#240;&#243;&#230;&#229;&#237;&#237;&#251;&#245; &#234;&#238;&#237;&#244;&#235;&#232;&#234;&#242;&#224;&#245; XIX-XX &#226;&#226;.</Russian>
		<English>[TAB]The Marines Corps is a branch of the military service whose training prepares them to carry out integrated land, sea, and air operations. The first marines were commissioned during the American Revolution, only to be inactivated after the war. Congress permanently reestablished the Marine Corps in July, 1798. Legendary for their toughness, rigid codes of behavior, and adaptability, they have played an important role in almost every major war and conflict of the 19th and 20th centuries.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_AMERICAN_NAVY_SEAL_PEDIA</Tag>
		<Russian>[TAB]&quot;&#204;&#238;&#240;&#241;&#234;&#232;&#229; &#234;&#238;&#242;&#232;&#234;&#232;&quot; (SEAL, c&#239;&#229;&#246;&#237;&#224;&#231; &#194;&#204;&#209; &#209;&#216;&#192;) - &#253;&#242;&#238; &#253;&#235;&#232;&#242;&#237;&#251;&#229; &#224;&#237;&#242;&#232;&#242;&#229;&#240;&#240;&#238;&#240;&#232;&#241;&#242;&#232;&#247;&#229;&#241;&#234;&#232;&#229; &#232; &#240;&#224;&#231;&#226;&#229;&#228;&#251;&#226;&#224;&#242;&#229;&#235;&#252;&#237;&#251;&#229; &#226;&#238;&#233;&#241;&#234;&#224;, &#228;&#229;&#233;&#241;&#242;&#226;&#243;&#254;&#249;&#232;&#229; &#236;&#224;&#235;&#229;&#237;&#252;&#234;&#232;&#236;&#232; &#227;&#240;&#243;&#239;&#239;&#224;&#236;&#232; &#226; &#242;&#251;&#235;&#243; &#226;&#240;&#224;&#227;&#224;. &#194; &#232;&#245; &#231;&#224;&#228;&#224;&#247;&#232; &#226;&#245;&#238;&#228;&#232;&#235;&#224; &#240;&#224;&#231;&#226;&#229;&#228;&#234;&#224;, &#239;&#240;&#229;&#228;&#243;&#239;&#240;&#229;&#230;&#228;&#229;&#237;&#232;&#229; &#242;&#229;&#240;&#224;&#234;&#242;&#238;&#226;, &#225;&#238;&#240;&#252;&#225;&#224; &#241; &#239;&#224;&#240;&#242;&#232;&#231;&#224;&#237;&#241;&#234;&#232;&#236; &#228;&#226;&#232;&#230;&#229;&#237;&#232;&#229;&#236;, &#226;&#238;&#229;&#237;&#237;&#251;&#229; &#228;&#229;&#233;&#241;&#242;&#226;&#232;&#255; &#241; &#239;&#240;&#232;&#236;&#229;&#237;&#229;&#237;&#232;&#229;&#236; &#237;&#229;&#241;&#242;&#224;&#237;&#228;&#224;&#240;&#242;&#237;&#238;&#227;&#238; &#238;&#240;&#243;&#230;&#232;&#255;. &#194;&#238;&#233;&#241;&#234;&#224; &#228;&#229;&#233;&#241;&#242;&#226;&#238;&#226;&#224;&#235;&#232; &#237;&#224; &#241;&#243;&#248;&#229;, &#237;&#224; &#236;&#238;&#240;&#229; &#232; &#226; &#226;&#238;&#231;&#228;&#243;&#245;&#229;, &#238;&#242;&#241;&#254;&#228;&#224; &#237;&#224;&#231;&#226;&#224;&#237;&#232;&#229; (SEAL = Sea, Air, Land). &#207;&#240;&#229;&#228;&#241;&#242;&#224;&#226;&#232;&#242;&#229;&#235;&#232; &#241;&#239;&#229;&#246;&#237;&#224;&#231;&#224; &#228;&#229;&#241;&#224;&#237;&#242;&#232;&#240;&#238;&#226;&#224;&#235;&#232;&#241;&#252; &#237;&#224; &#238;&#225;&#250;&#229;&#234;&#242;&#251; &#239;&#240;&#232; &#239;&#238;&#236;&#238;&#249;&#232; &#239;&#224;&#240;&#224;&#248;&#254;&#242;&#238;&#226; &#232;&#235;&#232; &#239;&#224;&#240;&#224;&#239;&#235;&#224;&#237;&#238;&#226;, &#239;&#229;&#240;&#229;&#241;&#229;&#234;&#224;&#235;&#232; &#239;&#240;&#224;&#234;&#242;&#232;&#247;&#229;&#241;&#234;&#232; &#237;&#229;&#239;&#240;&#238;&#245;&#238;&#228;&#232;&#236;&#251;&#229; &#242;&#229;&#240;&#240;&#232;&#242;&#238;&#240;&#232;&#232;, &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#235;&#232; &#235;&#229;&#227;&#234;&#232;&#229; &#235;&#238;&#228;&#234;&#232; &#232; &#226;&#238;&#228;&#238;&#235;&#224;&#231;&#237;&#251;&#229; &#234;&#238;&#241;&#242;&#254;&#236;&#251;. [PARAGRAPH:1]&#209;&#239;&#229;&#246;&#237;&#224;&#231; &#241;&#237;&#224;&#225;&#230;&#229;&#237; &#241;&#224;&#236;&#251;&#236; &#241;&#238;&#226;&#240;&#229;&#236;&#229;&#237;&#237;&#251;&#236; &#238;&#225;&#238;&#240;&#243;&#228;&#238;&#226;&#224;&#237;&#232;&#229;&#236;, &#242;&#224;&#234;&#232;&#236;, &#234;&#224;&#234; &#239;&#240;&#232;&#225;&#238;&#240;&#251; &#237;&#238;&#247;&#237;&#238;&#227;&#238; &#226;&#232;&#228;&#229;&#237;&#232;&#255;, &#241;&#239;&#243;&#242;&#237;&#232;&#234;&#238;&#226;&#251;&#229; &#241;&#232;&#241;&#242;&#229;&#236;&#251; &#238;&#240;&#232;&#229;&#237;&#242;&#232;&#240;&#238;&#226;&#224;&#237;&#232;&#255; &#237;&#224; &#236;&#229;&#241;&#242;&#237;&#238;&#241;&#242;&#232;, &#241;&#239;&#243;&#242;&#237;&#232;&#234;&#238;&#226;&#224;&#255; &#241;&#226;&#255;&#231;&#252;, &#235;&#224;&#231;&#229;&#240;&#237;&#251;&#229; &#238;&#239;&#242;&#232;&#247;&#229;&#241;&#234;&#232;&#229; &#243;&#241;&#242;&#240;&#238;&#233;&#241;&#242;&#226;&#224;, &#239;&#235;&#224;&#241;&#242;&#232;&#234;&#238;&#226;&#251;&#229; &#225;&#238;&#236;&#225;&#251; &#232; &#242;.&#228;. &#210;&#224;&#234;&#242;&#232;&#234;&#238;&#233; &#240;&#243;&#234;&#238;&#239;&#224;&#248;&#237;&#238;&#227;&#238; &#225;&#238;&#255; &#241;&#239;&#229;&#246;&#237;&#224;&#231; &#242;&#224;&#234;&#230;&#229; &#226;&#235;&#224;&#228;&#229;&#229;&#242; &#226; &#241;&#238;&#226;&#229;&#240;&#248;&#229;&#237;&#241;&#242;&#226;&#229;, &#232; &#228;&#224;&#230;&#229; &#240;&#224;&#231;&#238;&#240;&#243;&#230;&#229;&#237;&#237;&#251;&#236; &#238;&#228;&#232;&#237; &#242;&#224;&#234;&#238;&#233; &#225;&#238;&#229;&#246; &#236;&#238;&#230;&#229;&#242; &#238;&#234;&#224;&#231;&#224;&#242;&#252;&#241;&#255; &#238;&#239;&#224;&#241;&#237;&#229;&#229; &#227;&#240;&#243;&#239;&#239;&#251; &#238;&#225;&#251;&#247;&#237;&#251;&#245; &#241;&#238;&#235;&#228;&#224;&#242; &#241; &#226;&#232;&#237;&#242;&#238;&#226;&#234;&#224;&#236;&#232;.</Russian>
		<English>[TAB]Navy SEALs are elite counter-terrorism and covert operations forces trained to operate in small groups deep behind enemy lines. Their missions include reconnaissance, counter-terrorism and unconventional and counter-guerilla warfare. The SEALs are deployed by sea, air and land; hence their title. SEALs are trained to reach their destination by parachutes and paragliders, by marching through miles of difficult terrain, or by small boat or scuba gear. [PARAGRAPH:1]SEALs are equipped with the most sophisticated combat gear in the world, including night goggles, global positioning systems, satellite radios, laser sights, plastic explosives, and so on. Further, SEALs are trained in many forms of hand-to-hand combat, and an unarmed SEAL may be more dangerous than a handful of  regular soldiers armed with assault rifles.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_MECHANIZED_INFANTRY_PEDIA</Tag>
		<Russian>[TAB]&#194;&#237;&#229;&#228;&#240;&#229;&#237;&#232;&#229; &#225;&#240;&#238;&#237;&#232;&#240;&#238;&#226;&#224;&#237;&#237;&#251;&#245; &#242;&#224;&#237;&#234;&#238;&#226; &#238;&#231;&#237;&#224;&#247;&#224;&#235;&#238;, &#247;&#242;&#238; &#238;&#242;&#237;&#251;&#237;&#229; &#226;&#238;&#233;&#241;&#234;&#224; &#236;&#238;&#227;&#243;&#242; &#225;&#251;&#241;&#242;&#240;&#238; &#239;&#240;&#238;&#240;&#251;&#226;&#224;&#242;&#252; &#238;&#225;&#238;&#240;&#238;&#237;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#229; &#239;&#238;&#231;&#232;&#246;&#232;&#232; &#239;&#240;&#238;&#242;&#232;&#226;&#237;&#232;&#234;&#224; &#232; &#239;&#229;&#240;&#229;&#245;&#238;&#228;&#232;&#242;&#252; &#226; &#237;&#224;&#241;&#242;&#243;&#239;&#235;&#229;&#237;&#232;&#229;. &#206;&#228;&#237;&#224;&#234;&#238; &#226; &#240;&#229;&#231;&#243;&#235;&#252;&#242;&#224;&#242;&#229; &#242;&#224;&#234;&#238;&#227;&#238; &#237;&#224;&#241;&#242;&#243;&#239;&#235;&#229;&#237;&#232;&#255; &#231;&#224;&#226;&#238;&#229;&#226;&#224;&#237;&#237;&#251;&#229; &#231;&#229;&#236;&#235;&#232; &#238;&#234;&#224;&#231;&#251;&#226;&#224;&#235;&#232;&#241;&#252; &#239;&#238; &#225;&#238;&#235;&#252;&#248;&#229;&#233; &#247;&#224;&#241;&#242;&#232; &#237;&#229;&#231;&#224;&#249;&#232;&#249;&#229;&#237;&#237;&#251;&#236;&#232;. &#204;&#238;&#242;&#238;&#239;&#229;&#245;&#238;&#242;&#224;, &#226;&#239;&#229;&#240;&#226;&#251;&#229; &#231;&#224;&#228;&#229;&#233;&#241;&#242;&#226;&#238;&#226;&#224;&#237;&#237;&#224;&#255; &#226;&#238; &#226;&#240;&#229;&#236;&#255; &#194;&#242;&#238;&#240;&#238;&#233; &#236;&#232;&#240;&#238;&#226;&#238;&#233; &#226;&#238;&#233;&#237;&#251;, &#225;&#251;&#235;&#224; &#239;&#240;&#229;&#228;&#237;&#224;&#231;&#237;&#224;&#247;&#229;&#237;&#224; &#228;&#235;&#255; &#242;&#238;&#227;&#238;, &#247;&#242;&#238;&#225;&#251; &#238;&#239;&#229;&#240;&#224;&#242;&#232;&#226;&#237;&#238; &#226;&#241;&#242;&#243;&#239;&#224;&#242;&#252; &#226; &#225;&#238;&#233; &#232; &#238;&#225;&#238;&#240;&#238;&#237;&#255;&#242;&#252; &#231;&#224;&#226;&#238;&#229;&#226;&#224;&#237;&#237;&#251;&#229; &#242;&#224;&#237;&#234;&#224;&#236;&#232; &#239;&#238;&#231;&#232;&#246;&#232;&#232;. &#207;&#229;&#245;&#238;&#242;&#232;&#237;&#246;&#251; &#239;&#229;&#240;&#229;&#228;&#226;&#232;&#227;&#224;&#235;&#224;&#241;&#252; &#237;&#224; &#225;&#240;&#238;&#237;&#232;&#240;&#238;&#226;&#224;&#237;&#237;&#238;&#236; &#242;&#240;&#224;&#237;&#241;&#239;&#238;&#240;&#242;&#229;, &#242;&#224;&#234;&#238;&#236;, &#234;&#224;&#234; &#239;&#238;&#235;&#243;&#227;&#243;&#241;&#229;&#237;&#232;&#247;&#237;&#251;&#229; &#236;&#224;&#248;&#232;&#237;&#251; &#232; &#225;&#240;&#238;&#237;&#229;&#242;&#240;&#224;&#237;&#241;&#239;&#238;&#240;&#242;&#229;&#240;&#251;, &#234;&#238;&#242;&#238;&#240;&#251;&#229; &#236;&#238;&#227;&#235;&#232; &#225;&#251;&#241;&#242;&#240;&#238; &#232; &#225;&#229;&#231;&#238;&#239;&#224;&#241;&#237;&#238; &#239;&#240;&#238;&#226;&#229;&#231;&#242;&#232; &#232;&#245; &#247;&#229;&#240;&#229;&#231; &#224;&#242;&#224;&#234;&#243;&#254;&#249;&#232;&#229; &#226;&#238;&#233;&#241;&#234;&#224;.</Russian>
		<English>[TAB]The introduction of armored tanks meant that armies could quickly break through enemy defensive positions and move aggressively forward on the battlefield. Such a quick advance, however, left the ground won in the advance largely undefended. Mechanized infantry, which was first used during World War II, was designed to move in quickly and defend the conquered area behind the tanks. Infantry were mounted in armored vehicles, such as half-tracks and Armored Personnel Carriers (APCs), to carry them quickly and safely along with the rapidly-advancing armored divisions.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_ARCHER_PEDIA</Tag>
		<Russian>[TAB]&#203;&#243;&#234; &#232; &#241;&#242;&#240;&#229;&#235;&#224;, &#232;&#231;&#238;&#225;&#240;&#229;&#242;&#229;&#237;&#237;&#251;&#229; &#226; &#228;&#238;&#232;&#241;&#242;&#238;&#240;&#232;&#247;&#229;&#241;&#234;&#232;&#229; &#226;&#240;&#229;&#236;&#229;&#237;&#224;, &#231;&#224;&#236;&#229;&#242;&#237;&#238; &#243;&#235;&#243;&#247;&#248;&#232;&#235;&#232; &#238;&#245;&#238;&#242;&#237;&#232;&#247;&#252;&#232; &#241;&#239;&#238;&#241;&#238;&#225;&#237;&#238;&#241;&#242;&#232; &#239;&#229;&#240;&#226;&#251;&#245; &#235;&#254;&#228;&#229;&#233;, &#239;&#238;&#231;&#226;&#238;&#235;&#232;&#226; &#232;&#236; &#239;&#238;&#239;&#224;&#228;&#224;&#242;&#252; &#226; &#246;&#229;&#235;&#252; &#241; &#240;&#224;&#241;&#241;&#242;&#238;&#255;&#237;&#232;&#255;. &#207;&#238;&#241;&#242;&#229;&#239;&#229;&#237;&#237;&#238; &#235;&#243;&#234; &#241;&#242;&#224;&#235;&#232; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#242;&#252; &#226; &#225;&#238;&#254;, &#226;&#239;&#229;&#240;&#226;&#251;&#229; - &#226; &#229;&#227;&#232;&#239;&#229;&#242;&#241;&#234;&#232;&#245;, &#239;&#229;&#240;&#241;&#232;&#228;&#241;&#234;&#232;&#245; &#232; &#224;&#241;&#241;&#232;&#240;&#232;&#233;&#241;&#234;&#232;&#245; &#224;&#240;&#236;&#232;&#255;&#245; &#241; &#237;&#224;&#247;&#224;&#235;&#224; &#239;&#255;&#242;&#238;&#227;&#238; &#242;&#251;&#241;&#255;&#247;&#229;&#235;&#229;&#242;&#232;&#255; &#228;&#238; &#237;.&#253;. &#196;&#224;&#235;&#252;&#237;&#238;&#225;&#238;&#233;&#237;&#238;&#241;&#242;&#252; &#235;&#243;&#234;&#224; &#239;&#238;&#231;&#226;&#238;&#235;&#255;&#235;&#224; &#237;&#229;&#225;&#238;&#235;&#252;&#248;&#232;&#236; &#238;&#242;&#240;&#255;&#228;&#224;&#236; &#235;&#243;&#247;&#237;&#232;&#234;&#238;&#226; &#238;&#225;&#240;&#224;&#249;&#224;&#242;&#252; &#226; &#225;&#229;&#227;&#241;&#242;&#226;&#238; &#239;&#240;&#238;&#242;&#232;&#226;&#237;&#232;&#234;&#224;, &#239;&#240;&#229;&#226;&#238;&#241;&#245;&#238;&#228;&#255;&#249;&#229;&#227;&#238; &#239;&#238; &#247;&#232;&#241;&#235;&#229;&#237;&#237;&#238;&#241;&#242;&#232;, &#237;&#238; &#226;&#235;&#224;&#228;&#229;&#254;&#249;&#229;&#227;&#238; &#242;&#238;&#235;&#252;&#234;&#238; &#238;&#240;&#243;&#230;&#232;&#229;&#236; &#228;&#235;&#255; &#240;&#243;&#234;&#238;&#239;&#224;&#248;&#237;&#238;&#233; &#241;&#245;&#226;&#224;&#242;&#234;&#232;. &#215;&#224;&#241;&#242;&#238; &#235;&#243;&#247;&#237;&#232;&#234;&#238;&#226; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#235;&#232; &#228;&#235;&#255; &#239;&#240;&#229;&#228;&#226;&#224;&#240;&#232;&#242;&#229;&#235;&#252;&#237;&#238;&#233; &quot;&#238;&#225;&#240;&#224;&#225;&#238;&#242;&#234;&#232;&quot; &#226;&#240;&#224;&#227;&#224;, &#228;&#238; &#242;&#238;&#227;&#238; &#234;&#224;&#234; &#226; &#225;&#238;&#233; &#226;&#241;&#242;&#243;&#239;&#224;&#235;&#224; &#234;&#238;&#237;&#237;&#232;&#246;&#224; &#232; &#239;&#229;&#245;&#238;&#242;&#224;. &#211;&#241;&#238;&#226;&#229;&#240;&#248;&#229;&#237;&#241;&#242;&#226;&#238;&#226;&#224;&#237;&#232;&#229; &#226;&#237;&#229;&#248;&#237;&#229;&#227;&#238; &#226;&#232;&#228;&#224; &#232; &#234;&#238;&#237;&#241;&#242;&#240;&#243;&#234;&#246;&#232;&#232; &#239;&#238;&#231;&#226;&#238;&#235;&#232;&#235;&#232; &#235;&#243;&#234;&#243; &#241;&#238;&#245;&#240;&#224;&#237;&#255;&#242;&#252; &#253;&#244;&#244;&#229;&#234;&#242;&#232;&#226;&#237;&#238;&#241;&#242;&#252; &#226;&#239;&#235;&#238;&#242;&#252; &#228;&#238; &#232;&#231;&#238;&#225;&#240;&#229;&#242;&#229;&#237;&#232;&#255; &#238;&#227;&#237;&#229;&#241;&#242;&#240;&#229;&#235;&#252;&#237;&#238;&#227;&#238; &#238;&#240;&#243;&#230;&#232;&#255; &#226; 1500-&#245; &#227;&#238;&#228;&#224;&#245;.</Russian>
		<English>[TAB]The bow and arrow, invented in prehistoric times, greatly improved the hunting skills of early man, allowing him to kill his targets from a distance. The bow was eventually adapted for use in battle, and was first used by Egyptian, Persian, and Assyrian armies as early as 5000 BC. The range provided by the bow allowed small forces of archers to rout armies of superior number armed only with hand-to-hand weapons. Archers were often used to soften enemy resistance prior to sending in mounted and skirmishing forces. Refinements in design and construction allowed the bow to remain an effective weapon until firearms finally replaced it in the 1500s.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_MALI_SKIRMISHER_PEDIA</Tag>
		<Russian>[TAB]&#194; &#235;&#243;&#247;&#248;&#232;&#229; &#241;&#226;&#238;&#232; &#226;&#240;&#229;&#236;&#229;&#237;&#224; &#232;&#236;&#239;&#229;&#240;&#232;&#255; &#204;&#224;&#235;&#232; &#239;&#240;&#238;&#241;&#242;&#232;&#240;&#224;&#235;&#224;&#241;&#252; &#237;&#224; &#239;&#238;&#235;&#238;&#226;&#232;&#237;&#243; &#242;&#229;&#240;&#240;&#232;&#242;&#238;&#240;&#232;&#232; &#192;&#244;&#240;&#232;&#234;&#232; &#232; &#226;&#234;&#235;&#254;&#247;&#224;&#235;&#224; &#236;&#237;&#238;&#230;&#229;&#241;&#242;&#226;&#238; &#231;&#224;&#226;&#232;&#241;&#232;&#236;&#251;&#245; &#239;&#235;&#229;&#236;&#229;&#237;. &#196;&#235;&#255; &#239;&#238;&#228;&#228;&#229;&#240;&#230;&#224;&#237;&#232;&#255; &#239;&#238;&#240;&#255;&#228;&#234;&#224; &#243; &#204;&#224;&#235;&#232; &#225;&#251;&#235;&#224; &#238;&#227;&#240;&#238;&#236;&#237;&#224;&#255; &#239;&#238;&#241;&#242;&#238;&#255;&#237;&#237;&#224;&#255; &#224;&#240;&#236;&#232;&#255;. &#194; &#226;&#238;&#233;&#237;&#224;&#245; &#236;&#224;&#235;&#232;&#233;&#246;&#251; &#247;&#224;&#241;&#242;&#238; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#235;&#232; &#231;&#224;&#241;&#242;&#240;&#229;&#235;&#252;&#249;&#232;&#234;&#238;&#226; - &#241;&#238;&#235;&#228;&#224;&#242;, &#234;&#238;&#242;&#238;&#240;&#251;&#229; &#226;&#251;&#241;&#242;&#243;&#239;&#224;&#235;&#232; &#241;&#226;&#238;&#225;&#238;&#228;&#237;&#238;&#233; &#246;&#229;&#239;&#252;&#254;, &#247;&#242;&#238;&#225;&#251; &#231;&#224;&#249;&#232;&#242;&#232;&#242;&#252; &#224;&#226;&#224;&#237;&#227;&#224;&#240;&#228; &#232; &#244;&#235;&#224;&#237;&#227;&#232; &#238;&#241;&#237;&#238;&#226;&#237;&#251;&#245; &#241;&#232;&#235;. &#199;&#224;&#241;&#242;&#240;&#229;&#235;&#252;&#249;&#232;&#234;&#232; &#236;&#224;&#235;&#232;&#233;&#246;&#229;&#226; &#225;&#251;&#235;&#232; &#226;&#238;&#238;&#240;&#243;&#230;&#229;&#237;&#251; &#235;&#243;&#234;&#224;&#236;&#232; &#232; &#232;&#231;&#226;&#229;&#241;&#242;&#237;&#251; &#241;&#226;&#238;&#229;&#233; &#236;&#229;&#242;&#234;&#238;&#241;&#242;&#252;&#254; &#232; &#238;&#242;&#226;&#224;&#227;&#238;&#233;.</Russian>
		<English>[TAB]At its height, the Mali Empire stretched half-way across Africa, and included many subordinate tribes. To keep order, the Mali employed a huge standing army. During war, the Mali often fought as "skirmishers" - soldiers who fan out in loose formation to protect the main force's flanks or front. The Mali skirmishers were lightly-armed archers in that force, famed for their courage and their marksmanship. </English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_LONGBOWMAN_PEDIA</Tag>
		<Russian>[TAB]&#209;&#242;&#240;&#229;&#235;&#234;&#232; &#236;&#238;&#227;&#235;&#232; &#226;&#251;&#239;&#243;&#241;&#234;&#224;&#242;&#252; &#232;&#231; &#228;&#235;&#232;&#237;&#237;&#238;&#227;&#238; &#235;&#243;&#234;&#224; &#239;&#238; &#248;&#229;&#241;&#242;&#252; &#241;&#242;&#240;&#229;&#235; &#226; &#236;&#232;&#237;&#243;&#242;&#243; &#226; &#238;&#242;&#240;&#255;&#228;&#251; &#226;&#240;&#224;&#227;&#224;, &#237;&#224;&#245;&#238;&#228;&#255;&#249;&#232;&#229;&#241;&#255; &#237;&#224; &#225;&#238;&#235;&#252;&#248;&#238;&#236; &#240;&#224;&#241;&#241;&#242;&#238;&#255;&#237;&#232;&#232;. &#206;&#237;&#232; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#235;&#232; &#235;&#243;&#234;&#232;, &#241;&#228;&#229;&#235;&#224;&#237;&#237;&#251;&#229; &#232;&#231; &#228;&#240;&#229;&#226;&#229;&#241;&#232;&#237;&#251; &#242;&#232;&#241;&#224;, &#232; &#241;&#242;&#240;&#229;&#235;&#251;, &#241;&#239;&#229;&#246;&#232;&#224;&#235;&#252;&#237;&#238; &#240;&#224;&#231;&#240;&#224;&#225;&#238;&#242;&#224;&#237;&#237;&#251;&#229; &#228;&#235;&#255; &#239;&#240;&#238;&#237;&#232;&#234;&#237;&#238;&#226;&#229;&#237;&#232;&#255; &#247;&#229;&#240;&#229;&#231; &#234;&#238;&#235;&#252;&#247;&#243;&#227;&#243; - &#224; &#241; &#225;&#235;&#232;&#231;&#234;&#238;&#227;&#238; &#240;&#224;&#241;&#241;&#242;&#238;&#255;&#237;&#232;&#255; &#241;&#239;&#238;&#241;&#238;&#225;&#237;&#251;&#229; &#239;&#240;&#238;&#225;&#232;&#242;&#252; &#228;&#224;&#230;&#229; &#236;&#229;&#242;&#224;&#235;&#235;&#232;&#247;&#229;&#241;&#234;&#232;&#229; &#239;&#235;&#224;&#241;&#242;&#232;&#237;&#251;. &#215;&#224;&#241;&#242;&#238; &#235;&#243;&#247;&#237;&#232;&#234;&#232; &#241;&#238;&#241;&#242;&#224;&#226;&#235;&#255;&#235;&#232; &#247;&#229;&#242;&#251;&#240;&#229; &#239;&#255;&#242;&#251;&#245; &#226;&#238;&#233;&#241;&#234;&#224;, &#232; &#232;&#245; &#241;&#238;&#234;&#240;&#243;&#248;&#232;&#242;&#229;&#235;&#252;&#237;&#224;&#255; &#224;&#242;&#224;&#234;&#224; &#236;&#238;&#227;&#235;&#224; &#243;&#240;&#224;&#226;&#237;&#238;&#226;&#229;&#241;&#232;&#242;&#252; &#239;&#240;&#229;&#226;&#238;&#241;&#245;&#238;&#228;&#241;&#242;&#226;&#238; &#240;&#251;&#246;&#224;&#240;&#229;&#233; &#226; &#225;&#232;&#242;&#226;&#229;. &#207;&#240;&#238;&#242;&#232;&#226;&#237;&#232;&#234;&#243; &#239;&#240;&#232;&#245;&#238;&#228;&#232;&#235;&#238;&#241;&#252; &#239;&#240;&#238;&#240;&#251;&#226;&#224;&#242;&#252;&#241;&#255; &#247;&#229;&#240;&#229;&#231; &#231;&#224;&#227;&#240;&#224;&#228;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#233; &#238;&#227;&#238;&#237;&#252; &#235;&#229;&#227;&#234;&#238; &#226;&#238;&#238;&#240;&#243;&#230;&#229;&#237;&#237;&#251;&#245;, &#239;&#238;&#228;&#226;&#232;&#230;&#237;&#251;&#245; &#235;&#243;&#247;&#237;&#232;&#234;&#238;&#226;.[PARAGRAPH:2] &#205;&#238; &#241; &#237;&#224;&#247;&#224;&#235;&#238;&#236; &#239;&#240;&#232;&#236;&#229;&#237;&#229;&#237;&#232;&#255; &#239;&#238;&#240;&#238;&#245;&#224; &#235;&#243;&#247;&#237;&#232;&#234;&#232; &#241;&#242;&#224;&#235;&#232; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#242;&#252;&#241;&#255; &#226;&#241;&#229; &#236;&#229;&#237;&#252;&#248;&#229;. &#208;&#243;&#230;&#252;&#255; &#228;&#224;&#226;&#224;&#235;&#232; &#239;&#229;&#248;&#232;&#236; &#241;&#238;&#235;&#228;&#224;&#242;&#224;&#236; &#242;&#238; &#230;&#229; &#239;&#240;&#229;&#232;&#236;&#243;&#249;&#229;&#241;&#242;&#226;&#238; &#239;&#229;&#240;&#229;&#228; &#240;&#251;&#246;&#224;&#240;&#255;&#236;&#232;, &#237;&#238; &#236;&#237;&#238;&#227;&#238;&#235;&#229;&#242;&#237;&#232;&#229; &#242;&#240;&#229;&#237;&#232;&#240;&#238;&#226;&#234;&#232;, &#237;&#229;&#238;&#225;&#245;&#238;&#228;&#232;&#236;&#251;&#229; &#228;&#235;&#255; &#242;&#238;&#227;&#238;, &#247;&#242;&#238;&#225;&#251; &#241;&#242;&#224;&#242;&#252; &#245;&#238;&#240;&#238;&#248;&#232;&#236; &#235;&#243;&#247;&#237;&#232;&#234;&#238;&#236;, &#225;&#251;&#235;&#232; &#243;&#230;&#229; &#237;&#229; &#237;&#243;&#230;&#237;&#251;.</Russian>
		<English>[TAB]Longbowmen were highly skilled archers capable of firing up to six arrows a minute over long distances into massed enemy formations. Using bows constructed from a type of wood called Yew, they used arrows specifically designed to penetrate chainmail armor -- even plate if close enough. Frequently they would comprise approximately four-fifths of an army, and their devastating attacks helped to reverse the dominance of knights in warfare. Only lightly-armored, they enjoyed a great mobility advantage should their opponents survive their barrages.[PARAGRAPH:2]Once gunpowder began to find applications in the military, their use began to wane. Guns allowed foot soldiers the same effectiveness against knights, but without the decades of training required to be proficient with the longbow.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_CROSSBOWMAN_PEDIA</Tag>
		<Russian>[TAB]&#192;&#240;&#225;&#224;&#235;&#229;&#242;&#251; &#224;&#234;&#242;&#232;&#226;&#237;&#238; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#235;&#232;&#241;&#252; &#226; &#197;&#226;&#240;&#238;&#239;&#229; &#241; 800 &#239;&#238; 1500 &#227;&#227;. &#237;.&#253;. &#207;&#238; &#236;&#237;&#238;&#227;&#232;&#236; &#239;&#224;&#240;&#224;&#236;&#229;&#242;&#240;&#224;&#236; &#238;&#237;&#232; &#226;&#251;&#242;&#229;&#241;&#237;&#232;&#235;&#232; &#235;&#243;&#234;&#232; &#226; &#225;&#238;&#235;&#252;&#248;&#232;&#237;&#241;&#242;&#226;&#229; &#229;&#226;&#240;&#238;&#239;&#229;&#233;&#241;&#234;&#232;&#245; &#224;&#240;&#236;&#232;&#233;. &#213;&#238;&#242;&#255; &#238;&#239;&#251;&#242;&#237;&#251;&#233; &#235;&#243;&#247;&#237;&#232;&#234; &#226;&#251;&#248;&#229; &#246;&#229;&#237;&#232;&#235;&#241;&#255;, &#235;&#243;&#247;&#248;&#229; &#239;&#238;&#239;&#224;&#228;&#224;&#235; &#226; &#246;&#229;&#235;&#252; &#232; &#236;&#238;&#227; &#241;&#242;&#240;&#229;&#235;&#255;&#242;&#252; &#247;&#224;&#249;&#229;, &#247;&#229;&#236; &#241;&#242;&#240;&#229;&#235;&#238;&#234; &#232;&#231; &#224;&#240;&#225;&#224;&#235;&#229;&#242;&#224;, &#239;&#240;&#229;&#232;&#236;&#243;&#249;&#229;&#241;&#242;&#226;&#238; &#224;&#240;&#225;&#224;&#235;&#229;&#242;&#238;&#226; &#241;&#238;&#241;&#242;&#238;&#255;&#235;&#238; &#226; &#232;&#245; &#239;&#240;&#238;&#241;&#242;&#238;&#242;&#229;: &#237;&#224;&#243;&#247;&#232;&#242;&#252;&#241;&#255; &#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#242;&#252;&#241;&#255; &#224;&#240;&#225;&#224;&#235;&#229;&#242;&#238;&#236; &#236;&#238;&#230;&#237;&#238; &#225;&#251;&#235;&#238; &#231;&#224; &#237;&#229;&#228;&#229;&#235;&#254;, &#224; &#237;&#224; &#238;&#226;&#235;&#224;&#228;&#229;&#237;&#232;&#229; &#228;&#235;&#232;&#237;&#237;&#251;&#236; &#235;&#243;&#234;&#238;&#236; &#242;&#240;&#229;&#225;&#238;&#226;&#224;&#235;&#232;&#241;&#252; &#227;&#238;&#228;&#251;. &#205;&#224;&#235;&#232;&#247;&#232;&#229; &#226;&#238;&#240;&#238;&#242;&#224; &#239;&#238;&#231;&#226;&#238;&#235;&#255;&#235;&#238; &#239;&#238;&#226;&#251;&#241;&#232;&#242;&#252; &#241;&#232;&#235;&#243; &#237;&#224;&#242;&#255;&#230;&#229;&#237;&#232;&#255; &#239;&#238; &#241;&#240;&#224;&#226;&#237;&#229;&#237;&#232;&#254; &#241; &#235;&#243;&#234;&#238;&#236;. &#194; &#225;&#238;&#235;&#229;&#229; &#239;&#238;&#231;&#228;&#237;&#232;&#229; &#227;&#238;&#228;&#251; &#236;&#238;&#249;&#237;&#238;&#241;&#242;&#252; &#224;&#240;&#225;&#224;&#235;&#229;&#242;&#224; &#239;&#238;&#231;&#226;&#238;&#235;&#255;&#235;&#224; &#235;&#229;&#227;&#234;&#238; &#239;&#240;&#238;&#225;&#232;&#226;&#224;&#242;&#252; &#240;&#251;&#246;&#224;&#240;&#241;&#234;&#243;&#254; &#234;&#238;&#235;&#252;&#247;&#243;&#227;&#243;. &#193;&#238;&#235;&#229;&#229; &#242;&#238;&#227;&#238;, &#224;&#240;&#225;&#224;&#235;&#229;&#242; &#235;&#229;&#227;&#234;&#238; &#243;&#228;&#229;&#240;&#230;&#232;&#226;&#224;&#242;&#252; &#226; &#237;&#224;&#242;&#255;&#237;&#243;&#242;&#238;&#236; &#241;&#238;&#241;&#242;&#238;&#255;&#237;&#232;&#232; (&#242;.&#229;. &#227;&#238;&#242;&#238;&#226;&#251;&#236; &#234; &#226;&#251;&#241;&#242;&#240;&#229;&#235;&#243;) &#226; &#242;&#229;&#247;&#229;&#237;&#232;&#229; &#228;&#238;&#235;&#227;&#238;&#227;&#238; &#226;&#240;&#229;&#236;&#229;&#237;&#232;, &#247;&#242;&#238; &#228;&#224;&#229;&#242; &#226;&#238;&#231;&#236;&#238;&#230;&#237;&#238;&#241;&#242;&#252; &#241;&#242;&#240;&#229;&#235;&#234;&#224;&#236; &#228;&#238;&#235;&#252;&#248;&#229; &#246;&#229;&#235;&#232;&#242;&#252;&#241;&#255;.</Russian>
		<English>[TAB]Crossbows were actively being used in European warfare from 800 to 1500 A.D. They supplanted bows in many European armies for a number of reasons. While an expertly handled longbow had greater range, better accuracy, and a much faster rate of fire than an average crossbow, the value of the crossbow came in its simplicity: a crossbow could be used effectively after a week of training, while a comparable single-shot skill with a longbow could take years. The use of winches allowed soldiers to use and fire weapons with a draw weight far in excess of what they could have handled with a bow. In the later years of its use, the crossbow had enough power to penetrate the armor of a knight with ease. Moreover, crossbows could be kept cocked and ready to shoot for some time with little effort, allowing crossbowmen to aim better and to "cover" a target area, while archers could not keep their powerful bows pulled for long periods of time.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_CHINA_CHOKONU_PEDIA</Tag>
		<Russian>[TAB]&#204;&#237;&#238;&#227;&#238;&#231;&#224;&#240;&#255;&#228;&#237;&#251;&#229; &#224;&#240;&#225;&#224;&#235;&#229;&#242;&#251; &#232;&#236;&#229;&#254;&#242; &#228;&#235;&#232;&#237;&#237;&#243;&#254; &#232;&#241;&#242;&#238;&#240;&#232;&#254;, &#224; &#239;&#229;&#240;&#226;&#238;&#229; &#239;&#232;&#241;&#252;&#236;&#229;&#237;&#237;&#238;&#229; &#243;&#239;&#238;&#236;&#232;&#237;&#224;&#237;&#232;&#229; &#238; &#237;&#232;&#245; &#238;&#242;&#237;&#238;&#241;&#232;&#242;&#241;&#255; &#234;&#238; &#226;&#240;&#229;&#236;&#229;&#237;&#232; &#239;&#240;&#224;&#226;&#235;&#229;&#237;&#232;&#255; &#228;&#232;&#237;&#224;&#241;&#242;&#232;&#232; &#213;&#224;&#237;&#252; &#226; &#202;&#232;&#242;&#224;&#229; (20-220 &#227;&#227;. &#237;.&#253;.). &#202;&#232;&#242;&#224;&#233;&#241;&#234;&#232;&#233; &#236;&#237;&#238;&#227;&#238;&#231;&#224;&#240;&#255;&#228;&#237;&#251;&#233; &#224;&#240;&#225;&#224;&#235;&#229;&#242; &#247;&#243;&#234;&#238;&#237;&#243; &#225;&#251;&#235; &#238;&#247;&#229;&#237;&#252; &#239;&#240;&#238;&#241;&#242; &#226; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#237;&#232;&#232;. &#200;&#231;&#238;&#225;&#240;&#229;&#242;&#229;&#237;&#232;&#229; &#229;&#227;&#238; &#239;&#240;&#232;&#239;&#232;&#241;&#251;&#226;&#224;&#229;&#242;&#241;&#255; &#234;&#232;&#242;&#224;&#233;&#241;&#234;&#238;&#236;&#243; &#241;&#242;&#240;&#224;&#242;&#229;&#227;&#243; &#215;&#230;&#243;&#227;&#253; &#203;&#255;&#237;&#243; (181-234 &#227;&#227;. &#237;.&#253;.), &#238;&#228;&#237;&#224;&#234;&#238; &#226; &#253;&#242;&#238;&#236; &#229;&#241;&#242;&#252; &#241;&#238;&#236;&#237;&#229;&#237;&#232;&#255;, &#242;.&#234;. &#239;&#240;&#232; &#240;&#224;&#241;&#234;&#238;&#239;&#234;&#224;&#245; &#225;&#232;&#225;&#235;&#232;&#238;&#242;&#229;&#234;&#232; &#215;&#243;, &#228;&#224;&#242;&#232;&#240;&#243;&#229;&#236;&#238;&#233; 250 &#227;. &#228;&#238; &#237;.&#253;., &#225;&#251;&#235;&#232; &#237;&#224;&#233;&#228;&#229;&#237;&#251; &#240;&#232;&#241;&#243;&#237;&#234;&#232;, &#232;&#231;&#238;&#225;&#240;&#224;&#230;&#224;&#254;&#249;&#232;&#229; &#239;&#238;&#228;&#238;&#225;&#237;&#238;&#229; &#243;&#241;&#242;&#240;&#238;&#233;&#241;&#242;&#226;&#238;. &#194; &#239;&#238;&#241;&#235;&#229;&#228;&#237;&#232;&#233; &#240;&#224;&#231; &#234;&#232;&#242;&#224;&#233;&#241;&#234;&#232;&#233; &#236;&#237;&#238;&#227;&#238;&#231;&#224;&#240;&#255;&#228;&#237;&#251;&#233; &#224;&#240;&#225;&#224;&#235;&#229;&#242; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#235;&#241;&#255; &#226; &#234;&#232;&#242;&#224;&#233;&#241;&#234;&#238;-&#255;&#239;&#238;&#237;&#241;&#234;&#238;&#233; &#226;&#238;&#233;&#237;&#229; 1894-95 &#227;&#227;. - &#237;&#224; &#244;&#238;&#242;&#238;&#227;&#240;&#224;&#244;&#232;&#255;&#245; &#226;&#232;&#228;&#237;&#238;, &#247;&#242;&#238; &#236;&#224;&#237;&#252;&#247;&#230;&#243;&#240;&#241;&#234;&#232;&#229; &#226;&#238;&#233;&#241;&#234;&#224; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#235;&#232; &#229;&#227;&#238; &#239;&#238;&#226;&#241;&#229;&#236;&#229;&#241;&#242;&#237;&#238;. &#206;&#241;&#237;&#238;&#226;&#237;&#224;&#255; &#234;&#238;&#237;&#241;&#242;&#240;&#243;&#234;&#246;&#232;&#255; &#241; &#236;&#238;&#236;&#229;&#237;&#242;&#224; &#232;&#231;&#238;&#225;&#240;&#229;&#242;&#229;&#237;&#232;&#255; &#239;&#240;&#224;&#234;&#242;&#232;&#247;&#229;&#241;&#234;&#232; &#237;&#229; &#236;&#229;&#237;&#255;&#235;&#224;&#241;&#252;, &#242;&#224;&#234; &#247;&#242;&#238; &#253;&#242;&#238;&#242; &#224;&#240;&#225;&#224;&#235;&#229;&#242; &#236;&#238;&#230;&#237;&#238; &#241;&#247;&#232;&#242;&#224;&#242;&#252; &#228;&#238;&#235;&#227;&#238;&#230;&#232;&#242;&#229;&#235;&#229;&#236; &#241;&#240;&#229;&#228;&#232; &#236;&#229;&#245;&#224;&#237;&#232;&#247;&#229;&#241;&#234;&#238;&#227;&#238; &#238;&#240;&#243;&#230;&#232;&#255;.  </Russian>
		<English>[TAB]Repeating crossbows have a long history, with the oldest accurate written record dating to the Han dynasty (ca. 20-220 A.D.) in China. The Chinese repeating crossbow, the Chu-ko-nu, is an extremely simple piece of equipment. It is claimed to have been invented by Chinese strategist Zhuge Liang (181-234 A.D.), which is arguable since the earliest drawings of the weapon have been found from the buried library of Chu, dating all the way back to 250 B.C. The Chinese repeating crossbow saw its last serious action in the Sino-Japanese War of 1894-1895, where photographs show repeating crossbows as common weapons among Manchurian troops. The basic construction of this weapon has remained mostly unchanged since its invention, making it one of the longest-lived mechanical weapons.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_CHARIOT_PEDIA</Tag>
		<Russian>[TAB]&#202;&#238;&#235;&#229;&#241;&#237;&#232;&#246;&#224; &#225;&#251;&#235;&#224; &#239;&#229;&#240;&#226;&#251;&#236; &#237;&#224;&#241;&#242;&#238;&#255;&#249;&#232;&#236; &#225;&#238;&#229;&#226;&#251;&#236; &#242;&#240;&#224;&#237;&#241;&#239;&#238;&#240;&#242;&#238;&#236;. &#205;&#224; &#234;&#238;&#235;&#229;&#241;&#237;&#232;&#246;&#224;&#245; &#228;&#240;&#229;&#226;&#237;&#232;&#229; &#235;&#243;&#247;&#237;&#232;&#234;&#232; &#232; &#239;&#240;&#238;&#247;&#232;&#229; &#226;&#238;&#232;&#237;&#251; &#228;&#238;&#241;&#242;&#224;&#226;&#235;&#255;&#235;&#232;&#241;&#252; &#237;&#224; &#239;&#238;&#235;&#229; &#225;&#238;&#255;, &#226;&#251;&#241;&#224;&#230;&#232;&#226;&#224;&#235;&#232;&#241;&#252; &#232; &#237;&#224;&#247;&#232;&#237;&#224;&#235;&#232; &#241;&#240;&#224;&#230;&#229;&#237;&#232;&#229;. &#192;&#241;&#241;&#232;&#240;&#232;&#233;&#241;&#234;&#232;&#229; &#235;&#243;&#247;&#237;&#232;&#234;&#232; &#232; &#234;&#238;&#239;&#252;&#229;&#237;&#238;&#241;&#246;&#251; &#226;&#238; &#226;&#240;&#229;&#236;&#255; &#241;&#240;&#224;&#230;&#229;&#237;&#232;&#255; &#237;&#229; &#241;&#245;&#238;&#228;&#232;&#235;&#232; &#241; &#234;&#238;&#235;&#229;&#241;&#237;&#232;&#246;, &#234;&#238;&#242;&#238;&#240;&#251;&#229; &#225;&#251;&#235;&#232; &#243;&#241;&#242;&#240;&#224;&#248;&#224;&#254;&#249;&#232;&#236; &#238;&#240;&#243;&#230;&#232;&#229;&#236;. &#204;&#224;&#235;&#238; &#234;&#242;&#238; &#236;&#238;&#227; &#238;&#242;&#240;&#224;&#231;&#232;&#242;&#252; &#237;&#224;&#239;&#224;&#228;&#229;&#237;&#232;&#229; &#224;&#241;&#241;&#232;&#240;&#232;&#233;&#241;&#234;&#238;&#233; &#234;&#238;&#235;&#229;&#241;&#237;&#232;&#246;&#251;. &#207;&#240;&#224;&#226;&#228;&#224;, &#226;&#241;&#234;&#238;&#240;&#229; &#253;&#242;&#243; &#242;&#229;&#245;&#237;&#232;&#234;&#243; &#225;&#238;&#255; &#239;&#229;&#240;&#229;&#237;&#255;&#235;&#232; &#226;&#240;&#224;&#227;&#232; &#224;&#241;&#241;&#232;&#240;&#232;&#233;&#246;&#229;&#226; &#232; &#241;&#242;&#224;&#235;&#232; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#242;&#252; &#234;&#238;&#235;&#229;&#241;&#237;&#232;&#246;&#251; &#239;&#240;&#238;&#242;&#232;&#226; &#232;&#245; &#232;&#231;&#238;&#225;&#240;&#229;&#242;&#224;&#242;&#229;&#235;&#229;&#233; &#241; &#237;&#229; &#236;&#229;&#237;&#252;&#248;&#232;&#236; &#253;&#244;&#244;&#229;&#234;&#242;&#238;&#236;.</Russian>
		<English>[TAB]The chariot was the first true fighting vehicle. Ancient armies used it to transport archers and other troops to the battlefield, where they would disembark and fight. The Assyrians, whose archers and spearmen fought from inside the chariot itself, turned the vehicle into a fearsome offensive weapon. Few enemies were able to withstand an onslaught of Assyrian chariots. This devastating form of attack was soon adopted by many of the Assyrians' enemies, who used the chariot against them with good effect.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_EGYPT_WARCHARIOT_PEDIA</Tag>
		<Russian>[TAB]&#202;&#238;&#235;&#229;&#241;&#237;&#232;&#246;&#224; &#225;&#251;&#235;&#224; &#239;&#229;&#240;&#226;&#251;&#236; &#234;&#238;&#235;&#229;&#241;&#237;&#251;&#236; &#241;&#240;&#229;&#228;&#241;&#242;&#226;&#238;&#236; &#239;&#229;&#240;&#229;&#228;&#226;&#232;&#230;&#229;&#237;&#232;&#255; &#226; &#225;&#238;&#254;. &#207;&#229;&#240;&#226;&#251;&#229; &#232;&#231; &#232;&#231;&#226;&#229;&#241;&#242;&#237;&#251;&#245; &#226;&#238;&#229;&#237;&#237;&#251;&#245; &#234;&#238;&#235;&#229;&#241;&#237;&#232;&#246;, &#237;&#224;&#233;&#228;&#229;&#237;&#237;&#251;&#229; &#226; &#248;&#243;&#236;&#229;&#240;&#241;&#234;&#232;&#245; &#238;&#239;&#232;&#241;&#224;&#237;&#232;&#255;&#245; &#239;&#240;&#232;&#236;&#229;&#240;&#237;&#238; &#226; &#241;&#229;&#240;&#229;&#228;&#232;&#237;&#229; &#242;&#240;&#229;&#242;&#252;&#229;&#227;&#238; &#242;&#251;&#241;&#255;&#247;&#229;&#235;&#229;&#242;&#232;&#255; &#228;&#238; &#237;.&#253;., &#225;&#251;&#235;&#232; &#241;&#234;&#238;&#240;&#229;&#229; &#237;&#229; &#234;&#238;&#235;&#229;&#241;&#237;&#232;&#246;&#224;&#236;&#232;, &#224; &#227;&#240;&#238;&#236;&#238;&#231;&#228;&#234;&#232;&#236;&#232; &#239;&#238;&#226;&#238;&#231;&#234;&#224;&#236;&#232; &#237;&#224; &#247;&#229;&#242;&#251;&#240;&#229;&#245; &#234;&#240;&#229;&#239;&#234;&#232;&#245; &#234;&#238;&#235;&#229;&#241;&#224;&#245;, &#225;&#229;&#231; &#226;&#240;&#224;&#249;&#224;&#254;&#249;&#229;&#233;&#241;&#255; &#239;&#229;&#240;&#229;&#228;&#237;&#229;&#233; &#238;&#241;&#232;. &#205;&#229;&#234;&#238;&#242;&#238;&#240;&#238;&#229; &#226;&#240;&#229;&#236;&#255; &#241;&#239;&#243;&#241;&#242;&#255; &#224;&#241;&#241;&#232;&#240;&#232;&#233;&#241;&#234;&#224;&#255; &#234;&#238;&#235;&#229;&#241;&#237;&#232;&#246;&#224; &#239;&#238;&#255;&#226;&#232;&#235;&#224;&#241;&#252; &#226; &#197;&#227;&#232;&#239;&#242;&#229; (&#226;&#229;&#240;&#238;&#255;&#242;&#237;&#238;, &#226;&#236;&#229;&#241;&#242;&#229; &#241; &#234;&#238;&#247;&#229;&#226;&#237;&#232;&#234;&#224;&#236;&#232; &#227;&#232;&#234;&#241;&#238;&#241;&#224;&#236;&#232;) &#232; &#238;&#239;&#240;&#224;&#226;&#228;&#224;&#235;&#224; &#241;&#229;&#225;&#255; &#234;&#224;&#234; &#226;&#238;&#229;&#237;&#237;&#238;&#229; &#232; &#242;&#240;&#224;&#237;&#241;&#239;&#238;&#240;&#242;&#237;&#238;&#229; &#241;&#240;&#229;&#228;&#241;&#242;&#226;&#238;. &#215;&#229;&#240;&#229;&#231; 500 &#235;&#229;&#242; &#229;&#227;&#232;&#239;&#229;&#242;&#241;&#234;&#232;&#229;, &#245;&#229;&#242;&#242;&#241;&#234;&#232;&#229; &#232; &#239;&#224;&#235;&#229;&#241;&#242;&#232;&#237;&#241;&#234;&#232;&#229; &#234;&#238;&#235;&#229;&#241;&#237;&#232;&#246;&#251; &#241;&#242;&#224;&#235;&#232; &#238;&#247;&#229;&#237;&#252; &#235;&#229;&#227;&#234;&#232;&#236;&#232; &#232; &#236;&#224;&#237;&#229;&#226;&#240;&#229;&#237;&#237;&#251;&#236;&#232;, &#234;&#238;&#235;&#229;&#241;&#224; &#232; &#238;&#225;&#238;&#228;&#224; &#239;&#240;&#229;&#242;&#229;&#240;&#239;&#229;&#235;&#232; &#231;&#237;&#224;&#247;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#229; &#232;&#231;&#236;&#229;&#237;&#229;&#237;&#232;&#255; &#226;&#238; &#226;&#237;&#229;&#248;&#237;&#229;&#236; &#226;&#232;&#228;&#229; &#232; &#242;&#229;&#245;&#237;&#232;&#247;&#229;&#241;&#234;&#232;&#245; &#245;&#224;&#240;&#224;&#234;&#242;&#229;&#240;&#232;&#241;&#242;&#232;&#234;&#224;&#245;. &#197;&#227;&#232;&#239;&#229;&#242;&#241;&#234;&#232;&#229; &#226;&#238;&#229;&#237;&#237;&#251;&#229; &#234;&#238;&#235;&#229;&#241;&#237;&#232;&#246;&#251; &#231;&#224;&#239;&#240;&#255;&#227;&#224;&#235;&#232;&#241;&#252; &#228;&#226;&#243;&#236;&#255; &#232;&#235;&#232; &#242;&#240;&#229;&#236;&#255; &#235;&#238;&#248;&#224;&#228;&#255;&#236;&#232; &#239;&#240;&#232; &#239;&#238;&#236;&#238;&#249;&#232; &#239;&#238;&#228;&#239;&#240;&#243;&#227;&#232;, &#228;&#251;&#248;&#235;&#224; &#232; &#245;&#238;&#236;&#243;&#242;&#224;. [PARAGRAPH:2]&#202;&#238;&#235;&#229;&#241;&#237;&#232;&#246;&#251; &#239;&#229;&#240;&#229;&#241;&#242;&#224;&#235;&#232; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#242;&#252; &#239;&#240;&#232;&#236;&#229;&#240;&#237;&#238; &#226;&#238; &#226;&#242;&#238;&#240;&#238;&#236; &#242;&#251;&#241;&#255;&#247;&#229;&#235;&#229;&#242;&#232;&#232; &#228;&#238; &#237;.&#253;. &#226; &#241;&#226;&#255;&#231;&#232; &#241; &#239;&#238;&#255;&#226;&#235;&#229;&#237;&#232;&#229;&#236;, &#226;&#238;-&#239;&#229;&#240;&#226;&#251;&#245;, &#238;&#240;&#243;&#230;&#232;&#255; &#232;&#231; &#230;&#229;&#235;&#229;&#231;&#224;, &#224; &#226;&#238;-&#226;&#242;&#238;&#240;&#251;&#245;, &#239;&#238;&#240;&#238;&#228;&#251; &#235;&#238;&#248;&#224;&#228;&#229;&#233;, &#228;&#238;&#241;&#242;&#224;&#242;&#238;&#247;&#237;&#238; &#241;&#232;&#235;&#252;&#237;&#251;&#245; &#232; &#234;&#240;&#229;&#239;&#234;&#232;&#245;, &#247;&#242;&#238;&#225;&#251; &#237;&#229;&#241;&#242;&#232; &#237;&#224; &#241;&#229;&#225;&#229; &#239;&#238;&#235;&#237;&#238;&#241;&#242;&#252;&#254; &#253;&#234;&#232;&#239;&#232;&#240;&#238;&#226;&#224;&#237;&#237;&#238;&#227;&#238; &#226;&#241;&#224;&#228;&#237;&#232;&#234;&#224;. &#207;&#238; &#226;&#241;&#229;&#236;&#243; &#239;&#238;&#225;&#229;&#240;&#229;&#230;&#252;&#254; &#209;&#240;&#229;&#228;&#232;&#231;&#229;&#236;&#237;&#238;&#227;&#238; &#236;&#238;&#240;&#255; &#234;&#238;&#235;&#229;&#241;&#237;&#232;&#246;&#251; &#225;&#251;&#235;&#232; &#231;&#224;&#236;&#229;&#237;&#229;&#237;&#251; &#226;&#241;&#224;&#228;&#237;&#232;&#234;&#224;&#236;&#232; &#226; &#228;&#238;&#241;&#239;&#229;&#245;&#224;&#245; &#232; &#239;&#240;&#238;&#228;&#238;&#235;&#230;&#224;&#235;&#232; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#242;&#252;&#241;&#255; &#235;&#232;&#248;&#252; &#226; &#242;&#229;&#245;&#237;&#232;&#247;&#229;&#241;&#234;&#232; &#238;&#242;&#241;&#242;&#224;&#235;&#251;&#245; &#240;&#224;&#233;&#238;&#237;&#224;&#245; - &#228;&#224; &#229;&#249;&#229; &#226; &#197;&#227;&#232;&#239;&#242;&#229; &#226;&#238; &#226;&#240;&#229;&#236;&#255; &#242;&#238;&#240;&#230;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#251;&#245; &#246;&#229;&#240;&#229;&#236;&#238;&#237;&#232;&#233;.</Russian>
		<English>[TAB]The chariot was the earliest means of transportation in combat other than man's own powers of locomotion. The earliest known chariots, shown in Sumerian depictions from about 2500 BC, were not true chariots but four-wheeled carts with solid wooden wheels, heavy and cumbersome and lacking a pivoting front axle. The Hyksos apparently introduced the Assyrian chariot into Egypt shortly thereafter, where it was perfected for transportation and warfare. Within 500 years, Egyptian, Hittite and Palestinian chariots were extraordinarily light and maneuverable vehicles, the wheels and tires in particular exhibiting great sophistication in design and fabrication. Egyptian war chariots were drawn by either two or three horses, which were harnessed by means of chest girths secured by a pole and a yoke.[PARAGRAPH:2]The decline of the war chariot by the end of the 2nd millennium BC was probably related to the spread of iron weaponry, but it was surely related also to the breeding of horses with sufficient strength and stamina to carry an armed man into battle. Armed horsemen replaced the chariot in most Mediterranean civilizations. The use of chariots in war lingered in areas of slower technological advance, but in classical Egypt they were retained mainly for ceremonial functions.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_PERIA_IMMORTAL_PEDIA</Tag>
		<Russian>[TAB]&#193;&#229;&#241;&#241;&#236;&#229;&#240;&#242;&#237;&#251;&#236;&#232; &#237;&#224;&#231;&#251;&#226;&#224;&#235;&#232;&#241;&#252; &#226;&#238;&#233;&#241;&#234;&#224; &#242;&#255;&#230;&#229;&#235;&#238;&#233; &#239;&#229;&#245;&#238;&#242;&#251; &#226; &#207;&#229;&#240;&#241;&#232;&#228;&#241;&#234;&#238;&#233; &#232;&#236;&#239;&#229;&#240;&#232;&#232; V &#226;. &#228;&#238; &#237;.&#253;. &#210;&#224;&#235;&#224;&#237;&#242;&#235;&#232;&#226;&#251;&#229; &#226;&#238;&#232;&#237;&#251;, &#238;&#237;&#232; &#239;&#238;&#235;&#243;&#247;&#232;&#235;&#232; &#241;&#226;&#238;&#229; &#232;&#236;&#255;, &#242;.&#234;. &#239;&#240;&#238;&#228;&#238;&#235;&#230;&#224;&#235;&#232; &#241;&#240;&#224;&#230;&#224;&#242;&#252;&#241;&#255;, &#237;&#229;&#241;&#236;&#238;&#242;&#240;&#255; &#237;&#224; &#240;&#224;&#237;&#229;&#237;&#232;&#255; &#232; &#243;&#226;&#229;&#247;&#252;&#255;. &#194;&#238;&#238;&#240;&#243;&#230;&#229;&#237;&#237;&#251;&#229; &#234;&#238;&#239;&#252;&#255;&#236;&#232; &#239;&#229;&#240;&#229;&#228;&#237;&#232;&#229; &#240;&#255;&#228;&#251; &#238;&#242;&#240;&#224;&#230;&#224;&#235;&#232; &#226;&#240;&#224;&#227;&#224;, &#242;&#238;&#227;&#228;&#224; &#234;&#224;&#234; &#242;&#251;&#235;&#238;&#226;&#251;&#229; &#248;&#229;&#240;&#229;&#237;&#227;&#232; &#241;&#251;&#239;&#224;&#235;&#232; &#241;&#242;&#240;&#229;&#235;&#224;&#236;&#232;, &#247;&#242;&#238;&#225;&#251; &#238;&#225;&#235;&#229;&#227;&#247;&#232;&#242;&#252; &#237;&#224;&#241;&#242;&#243;&#239;&#235;&#229;&#237;&#232;&#229;. </Russian>
		<English>[TAB]The Immortals were a strong corps deployed by the Persian Empire in the fifth century BC. Gifted soldiers, they drew their moniker from the fact that regardless of the casualties sustained in battle, the unit was restored to full strength, no matter the cost. Equipped with bow and spear, the front rank would advance upon the enemy while rear ranks rained arrows to ease the assault.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_HORSE_ARCHER_PEDIA</Tag>
		<Russian>[TAB]&#202;&#238;&#237;&#237;&#251;&#229; &#235;&#243;&#247;&#237;&#232;&#234;&#232; - &#253;&#242;&#238; &#234;&#224;&#226;&#224;&#235;&#229;&#240;&#232;&#255;, &#226;&#238;&#238;&#240;&#243;&#230;&#229;&#237;&#237;&#224;&#255; &#235;&#243;&#234;&#224;&#236;&#232;. &#215;&#242;&#238;&#225;&#251; &#228;&#226;&#243;&#236;&#255; &#240;&#243;&#234;&#224;&#236;&#232; &#237;&#224;&#242;&#255;&#237;&#243;&#242;&#252; &#235;&#243;&#234;, &#234;&#224;&#226;&#224;&#235;&#229;&#240;&#232;&#241;&#242;&#243; &#237;&#224;&#228;&#238; &#226;&#251;&#239;&#243;&#241;&#242;&#232;&#242;&#252; &#239;&#238;&#226;&#238;&#228;&#252;&#255;, &#241;&#235;&#229;&#228;&#238;&#226;&#224;&#242;&#229;&#235;&#252;&#237;&#238;, &#235;&#243;&#247;&#237;&#232;&#234; &#228;&#238;&#235;&#230;&#229;&#237; &#225;&#251;&#242;&#252; &#238;&#247;&#229;&#237;&#252; &#245;&#238;&#240;&#238;&#248;&#232;&#236; &#226;&#241;&#224;&#228;&#237;&#232;&#234;&#238;&#236;. &#215;&#224;&#249;&#229; &#226;&#241;&#229;&#227;&#238; &#234;&#238;&#237;&#237;&#251;&#236;&#232; &#235;&#243;&#247;&#237;&#232;&#234;&#224;&#236;&#232; &#225;&#251;&#235;&#232; &#241;&#242;&#229;&#239;&#237;&#251;&#229; &#234;&#238;&#247;&#229;&#226;&#237;&#232;&#234;&#232;. [PARAGRAPH:1]&#202;&#238;&#237;&#237;&#251;&#229; &#235;&#243;&#247;&#237;&#232;&#234;&#232; &#239;&#240;&#229;&#228;&#239;&#238;&#247;&#232;&#242;&#224;&#235;&#232; &#235;&#243;&#234; &#241; &#238;&#225;&#240;&#224;&#242;&#237;&#238;&#233; &#234;&#240;&#232;&#226;&#232;&#231;&#237;&#238;&#233; &#239;&#235;&#229;&#247;&#229;&#233;, &#228;&#238;&#241;&#242;&#224;&#242;&#238;&#247;&#237;&#238; &#236;&#238;&#249;&#237;&#251;&#233;, &#228;&#224;&#235;&#252;&#237;&#238;&#225;&#238;&#233;&#237;&#251;&#233; &#232; &#243;&#228;&#238;&#225;&#237;&#251;&#233; &#228;&#235;&#255; &#242;&#238;&#227;&#238;, &#247;&#242;&#238;&#225;&#251; &#241;&#242;&#240;&#229;&#235;&#255;&#242;&#252; &#232;&#231; &#241;&#229;&#228;&#235;&#224;. &#209;&#224;&#236;&#243;&#254; &#225;&#238;&#235;&#252;&#248;&#243;&#254; &#238;&#239;&#224;&#241;&#237;&#238;&#241;&#242;&#252; &#228;&#235;&#255; &#237;&#232;&#245; &#239;&#240;&#229;&#228;&#241;&#242;&#224;&#226;&#235;&#255;&#235;&#232; &#241;&#242;&#240;&#229;&#235;&#251;, &#242;&#224;&#234; &#247;&#242;&#238; &#239;&#238;&#241;&#235;&#229; &#234;&#224;&#230;&#228;&#238;&#227;&#238; &#237;&#224;&#235;&#229;&#242;&#224; &#232;&#236; &#239;&#240;&#232;&#245;&#238;&#228;&#232;&#235;&#238;&#241;&#252; &#225;&#251;&#241;&#242;&#240;&#238; &#243;&#245;&#238;&#228;&#232;&#242;&#252; &#232;&#231; &#231;&#238;&#237;&#251; &#238;&#225;&#241;&#242;&#240;&#229;&#235;&#224;. &#196;&#238;&#241;&#239;&#229;&#245;&#232; &#243; &#234;&#238;&#237;&#237;&#251;&#245; &#235;&#243;&#247;&#237;&#232;&#234;&#238;&#226; &#225;&#251;&#235;&#232; &#235;&#229;&#227;&#234;&#232;&#229;, &#232;&#235;&#232; &#230;&#229; &#232;&#245; &#237;&#229; &#225;&#251;&#235;&#238; &#241;&#238;&#226;&#241;&#229;&#236;, &#232; &#229;&#231;&#228;&#232;&#235;&#232; &#238;&#237;&#232; &#237;&#224; &#235;&#229;&#227;&#234;&#232;&#245;, &#225;&#251;&#241;&#242;&#240;&#251;&#245; &#241;&#234;&#224;&#234;&#238;&#226;&#251;&#245; &#235;&#238;&#248;&#224;&#228;&#255;&#245;. &#203;&#243;&#247;&#237;&#232;&#234;&#232; &#225;&#251;&#235;&#232; &#237;&#229;&#228;&#238;&#240;&#238;&#227;&#232; &#226; &#253;&#234;&#232;&#239;&#232;&#240;&#238;&#226;&#234;&#229; &#232; &#239;&#238;&#228;&#226;&#232;&#230;&#237;&#251;. [PARAGRAPH:1]&#209;&#235;&#224;&#225;&#251;&#236; &#236;&#229;&#241;&#242;&#238;&#236; &#234;&#238;&#237;&#237;&#251;&#245; &#235;&#243;&#247;&#237;&#232;&#234;&#238;&#226; &#225;&#251;&#235;&#224; &#237;&#229;&#226;&#238;&#231;&#236;&#238;&#230;&#237;&#238;&#241;&#242;&#252; &#234;&#224;&#234; &#241;&#235;&#229;&#228;&#243;&#229;&#242; &#246;&#229;&#235;&#232;&#242;&#252;&#241;&#255; &#237;&#224; &#241;&#234;&#224;&#234;&#243;. &#209; &#232;&#231;&#238;&#225;&#240;&#229;&#242;&#229;&#237;&#232;&#229;&#236; &#241;&#242;&#240;&#229;&#236;&#255;&#237; &#235;&#243;&#247;&#237;&#232;&#234;&#232; &#241;&#236;&#238;&#227;&#235;&#232; &#239;&#240;&#232;&#239;&#238;&#228;&#237;&#232;&#236;&#224;&#242;&#252;&#241;&#255; &#226; &#241;&#242;&#240;&#229;&#236;&#229;&#237;&#224;&#245;, &#247;&#242;&#238;&#225;&#251; &#237;&#232;&#226;&#229;&#235;&#232;&#240;&#238;&#226;&#224;&#242;&#252; &#228;&#226;&#232;&#230;&#229;&#237;&#232;&#229; &#235;&#238;&#248;&#224;&#228;&#232;. &#196;&#240;&#243;&#227;&#232;&#236; &#241;&#239;&#238;&#241;&#238;&#225;&#238;&#236; &#239;&#238;&#226;&#251;&#248;&#229;&#237;&#232;&#255; &#236;&#229;&#242;&#234;&#238;&#241;&#242;&#232; &#225;&#251;&#235;&#224; &#241;&#242;&#240;&#229;&#235;&#252;&#225;&#224; &#226; &#242;&#224;&#234;&#242; &#228;&#226;&#232;&#230;&#229;&#237;&#232;&#254; &#235;&#238;&#248;&#224;&#228;&#232;. [PARAGRAPH:1]&#207;&#238;&#241;&#235;&#229; &#226;&#238;&#231;&#237;&#232;&#234;&#237;&#238;&#226;&#229;&#237;&#232;&#255; &#238;&#227;&#237;&#229;&#241;&#242;&#240;&#229;&#235;&#252;&#237;&#238;&#227;&#238; &#238;&#240;&#243;&#230;&#232;&#255; &#234;&#238;&#237;&#237;&#251;&#229; &#235;&#243;&#247;&#237;&#232;&#234;&#232; &#239;&#238;&#241;&#242;&#229;&#239;&#229;&#237;&#237;&#238; &#239;&#240;&#229;&#234;&#240;&#224;&#242;&#232;&#235;&#232; &#241;&#226;&#238;&#229; &#241;&#243;&#249;&#229;&#241;&#242;&#226;&#238;&#226;&#224;&#237;&#232;&#229;. </Russian>
		<English>[TAB]A horse archer (or horsed archer or mounted archer) is a cavalryman armed with a bow. Because using a bow requires a horseman to let go of the reins with both hands, horse archers need superb equestrian skills. Horse archery is typically associated with steppe nomads. [PARAGRAPH:1]The weapon of choice for horse archers was the recurve bow, because it was compact enough to shoot from a horse and retained sufficient range and penetrating power. The most serious threat to horse archers was arrows, and they could wheel away out of bowshot after every attack. Mounted archers therefore needed little or no armor and could ride light, fast mounts such as ponies. This made them cheap to equip and increased their strategic mobility. [PARAGRAPH:1]A drawback of horse archers was that the movements of a running horse disturbed the accuracy of the shot. After the invention of the stirrup, horse archers would stand up in their stirrups to absorb the motion of the horse. Another method to facilitate accurate shooting was to time shots between the strides of the horse. [PARAGRAPH:1]Horse archers were eventually made obsolete by the development of modern firearms.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_MONGOL_KESHIK_PEDIA</Tag>
		<Russian>[TAB]&#204;&#238;&#237;&#227;&#238;&#235;&#251; &#225;&#251;&#235;&#232; &#238;&#247;&#229;&#237;&#252; &#245;&#238;&#240;&#238;&#248;&#232;&#236;&#232; &#226;&#241;&#224;&#228;&#237;&#232;&#234;&#224;&#236;&#232;. &#194; &#226;&#238;&#231;&#240;&#224;&#241;&#242;&#229; &#242;&#240;&#229;&#245; &#235;&#229;&#242; &#232;&#245; &#226;&#239;&#229;&#240;&#226;&#251;&#229; &#241;&#224;&#230;&#224;&#235;&#232; &#237;&#224; &#235;&#238;&#248;&#224;&#228;&#252;, &#226; &#239;&#255;&#242;&#252; &#235;&#229;&#242; &#238;&#237;&#232; &#239;&#238;&#235;&#243;&#247;&#224;&#235;&#232; &#235;&#243;&#234; &#232; &#241;&#242;&#240;&#229;&#235;&#251;, &#247;&#242;&#238;&#225;&#251; &#226;&#238;&#229;&#226;&#224;&#242;&#252; &#232; &#238;&#245;&#238;&#242;&#232;&#242;&#252;&#241;&#255; &#237;&#229; &#241;&#235;&#229;&#231;&#224;&#255; &#241; &#234;&#238;&#237;&#255;, &#242;&#224;&#234; &#247;&#242;&#238; &#228;&#235;&#255; &#237;&#232;&#245; &#253;&#242;&#238; &#225;&#251;&#235; &#229;&#241;&#242;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#251;&#233; &#241;&#239;&#238;&#241;&#238;&#225; &#226;&#229;&#228;&#229;&#237;&#232;&#255; &#225;&#238;&#255;. &#209;&#243;&#240;&#238;&#226;&#251;&#233;, &#234;&#238;&#247;&#229;&#226;&#238;&#233; &#238;&#225;&#240;&#224;&#231; &#230;&#232;&#231;&#237;&#232; &#236;&#238;&#237;&#227;&#238;&#235;&#238;&#226; &#245;&#238;&#240;&#238;&#248;&#238; &#227;&#238;&#242;&#238;&#226;&#232;&#235; &#232;&#245; &#234; &#226;&#238;&#229;&#237;&#237;&#251;&#236; &#235;&#232;&#248;&#229;&#237;&#232;&#255;&#236;; &#247;&#224;&#241;&#242;&#238; &#238;&#237;&#232; &#238;&#242;&#235;&#232;&#247;&#237;&#238; &#241;&#229;&#225;&#255; &#247;&#243;&#226;&#241;&#242;&#226;&#238;&#226;&#224;&#235;&#232; &#226; &#242;&#229; &#243;&#241;&#235;&#238;&#226;&#232;&#255;&#245;, &#234;&#238;&#242;&#238;&#240;&#251;&#229; &#239;&#238;&#234;&#224;&#231;&#224;&#235;&#232;&#241;&#252; &#225;&#251; &#237;&#229;&#226;&#251;&#237;&#238;&#241;&#232;&#236;&#251;&#236;&#232; &#235;&#254;&#225;&#251;&#236; &#228;&#240;&#243;&#227;&#232;&#236; &#226;&#238;&#233;&#241;&#234;&#224;&#236; &#242;&#238;&#227;&#238; &#226;&#240;&#229;&#236;&#229;&#237;&#232;. &#207;&#240;&#232; &#237;&#229;&#238;&#225;&#245;&#238;&#228;&#232;&#236;&#238;&#241;&#242;&#232; &#236;&#238;&#237;&#227;&#238;&#235;&#252;&#241;&#234;&#232;&#233; &#226;&#241;&#224;&#228;&#237;&#232;&#234; &#236;&#238;&#227; &#238;&#225;&#245;&#238;&#228;&#232;&#242;&#252;&#241;&#255; &#225;&#229;&#231; &#229;&#228;&#251; &#226; &#242;&#229;&#247;&#229;&#237;&#232;&#229; &#228;&#229;&#241;&#255;&#242;&#232; &#228;&#237;&#229;&#233;, &#239;&#232;&#242;&#224;&#255;&#241;&#252; &#234;&#240;&#238;&#226;&#252;&#254; &#232; &#236;&#238;&#235;&#238;&#234;&#238;&#236; &#241;&#226;&#238;&#229;&#233; &#235;&#238;&#248;&#224;&#228;&#232;.</Russian>
		<English>[TAB]The equestrian skill of a Mongol was notoriously keen.  Having been taught to ride on horseback from the age of three, and by five given bow and arrows to use from horseback for hunting and war, it was a natural way for the Mongols to conduct war.  The Mongol's harsh, nomadic lifestyle prepared them well for the rigors of war; they often thrived in conditions that would be considered intolerable by any other troops of its time. When the need arose, Mongol horsemen could go up to ten days at a time without cooking food, during which they would sustain themselves by drinking the blood and milk of their horses.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_KNIGHT_PEDIA</Tag>
		<Russian>[TAB]&#208;&#251;&#246;&#224;&#240;&#255;&#236;&#232; &#237;&#224;&#231;&#251;&#226;&#224;&#235;&#232;&#241;&#252; &#242;&#255;&#230;&#229;&#235;&#238; &#226;&#238;&#238;&#240;&#243;&#230;&#229;&#237;&#237;&#251;&#229; &#234;&#238;&#237;&#237;&#251;&#229; &#226;&#238;&#232;&#237;&#251; &#241;&#240;&#229;&#228;&#237;&#229;&#226;&#229;&#234;&#238;&#226;&#238;&#233; &#197;&#226;&#240;&#238;&#239;&#251;. &#207;&#238;&#228;&#238;&#225;&#237;&#238; &#255;&#239;&#238;&#237;&#241;&#234;&#232;&#236; &#241;&#224;&#236;&#243;&#240;&#224;&#255;&#236;, &#240;&#251;&#246;&#224;&#240;&#232; &#241;&#235;&#229;&#228;&#238;&#226;&#224;&#235;&#232; &#230;&#229;&#241;&#242;&#234;&#238;&#236;&#243; &#234;&#238;&#228;&#229;&#234;&#241;&#243; &#247;&#229;&#241;&#242;&#232;, &#234;&#238;&#242;&#238;&#240;&#251;&#233; &#238;&#239;&#240;&#229;&#228;&#229;&#235;&#255;&#235; &#232;&#245; &#239;&#238;&#226;&#229;&#228;&#229;&#237;&#232;&#229; &#237;&#224; &#239;&#238;&#235;&#229; &#225;&#238;&#255; &#232; &#226; &#235;&#232;&#247;&#237;&#238;&#233; &#230;&#232;&#231;&#237;&#232;. &#209;&#240;&#224;&#230;&#224;&#226;&#248;&#232;&#229;&#241;&#255; &#237;&#224; &#245;&#238;&#240;&#238;&#248;&#232;&#245; &#235;&#238;&#248;&#224;&#228;&#255;&#245;, &#237;&#238;&#241;&#232;&#226;&#248;&#232;&#229; &#242;&#255;&#230;&#229;&#235;&#251;&#229; &#228;&#238;&#241;&#239;&#229;&#245;&#232; &#240;&#251;&#246;&#224;&#240;&#232; &#232;&#236;&#229;&#235;&#232; &#241;&#229;&#240;&#252;&#229;&#231;&#237;&#238;&#229; &#239;&#240;&#229;&#232;&#236;&#243;&#249;&#229;&#241;&#242;&#226;&#238; &#239;&#229;&#240;&#229;&#228; &#239;&#229;&#248;&#232;&#236;&#232; &#226;&#238;&#232;&#237;&#224;&#236;&#232; &#232; &#238;&#241;&#242;&#224;&#226;&#224;&#235;&#232;&#241;&#252; &#228;&#238;&#236;&#232;&#237;&#232;&#240;&#243;&#254;&#249;&#229;&#233; &#241;&#232;&#235;&#238;&#233; &#237;&#224; &#239;&#238;&#235;&#229; &#225;&#238;&#255; &#226; &#240;&#243;&#234;&#238;&#239;&#224;&#248;&#237;&#251;&#245; &#225;&#232;&#242;&#226;&#224;&#245;. &#207;&#238;&#241;&#242;&#229;&#239;&#229;&#237;&#237;&#238; &#225;&#235;&#229;&#241;&#242;&#255;&#249;&#232;&#229; &#242;&#224;&#234;&#242;&#232;&#247;&#229;&#241;&#234;&#232;&#229; &#228;&#229;&#233;&#241;&#242;&#226;&#232;&#255; &#239;&#229;&#245;&#238;&#242;&#251; &#239;&#238;&#231;&#226;&#238;&#235;&#232;&#235;&#232; &#229;&#233; &#243;&#240;&#224;&#226;&#237;&#255;&#242;&#252; &#241;&#226;&#238;&#232; &#241;&#232;&#235;&#251; &#241; &#240;&#251;&#246;&#224;&#240;&#241;&#234;&#232;&#236;&#232;, &#237;&#238; &#240;&#251;&#246;&#224;&#240;&#232; &#239;&#240;&#238;&#228;&#238;&#235;&#230;&#224;&#235;&#232; &#238;&#241;&#242;&#224;&#226;&#224;&#242;&#252;&#241;&#255; &#231;&#237;&#224;&#247;&#232;&#236;&#238;&#233; &#226;&#238;&#229;&#237;&#237;&#238;&#233; &#241;&#232;&#235;&#238;&#233; &#226;&#239;&#235;&#238;&#242;&#252; &#228;&#238; &#232;&#231;&#238;&#225;&#240;&#229;&#242;&#229;&#237;&#232;&#255; &#239;&#238;&#240;&#238;&#245;&#224;.</Russian>
		<English>[TAB]Knights were heavily armored, mounted men-at-arms found primarily in medieval Europe. Like the samurai of ancient Japan, knights followed a strict code that covered their behavior both in battle and in their personal pursuits. Fighting astride powerful horses, armored knights had a distinct advantage over enemies on foot and remained the dominant force on the battlefield when battles were fought primarily hand-to-hand. Occasionally, brilliant infantry tactics allowed knights to be outmaneuvered, but it wasn't until the development of gunpowder that knights were rendered obsolete.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_ARABIA_CAMELARCHER_PEDIA</Tag>
		<Russian>[TAB]&#205;&#224; &#192;&#240;&#224;&#226;&#232;&#233;&#241;&#234;&#238;&#236; &#239;&#238;&#235;&#243;&#238;&#241;&#242;&#240;&#238;&#226;&#229; &#234;&#224;&#226;&#224;&#235;&#229;&#240;&#232;&#241;&#242;&#251; &#229;&#231;&#228;&#232;&#235;&#232; &#237;&#229; &#242;&#238;&#235;&#252;&#234;&#238; &#237;&#224; &#235;&#238;&#248;&#224;&#228;&#255;&#245;, &#237;&#238; &#232; &#237;&#224; &#226;&#229;&#240;&#225;&#235;&#254;&#228;&#224;&#245;. &#203;&#238;&#248;&#224;&#228;&#232; &#235;&#229;&#227;&#247;&#229; &#239;&#238;&#228;&#228;&#224;&#254;&#242;&#241;&#255; &#228;&#240;&#229;&#241;&#241;&#232;&#240;&#238;&#226;&#234;&#229;, &#237;&#238; &#226;&#229;&#240;&#225;&#235;&#254;&#228;&#251; &#237;&#229;&#231;&#224;&#236;&#229;&#237;&#232;&#236;&#251; &#226; &#243;&#241;&#235;&#238;&#226;&#232;&#255;&#245; &#239;&#243;&#241;&#242;&#251;&#237;&#232;. &#192;&#240;&#224;&#225;&#241;&#234;&#232;&#229; &#239;&#235;&#229;&#236;&#229;&#237;&#224;, &#242;&#224;&#234;&#232;&#229; &#234;&#224;&#234; &#225;&#229;&#228;&#243;&#232;&#237;&#251;, &#226;&#241;&#229;&#227;&#228;&#224; &#225;&#251;&#235;&#232; &#241;&#229;&#240;&#252;&#229;&#231;&#237;&#251;&#236;&#232; &#239;&#240;&#238;&#242;&#232;&#226;&#237;&#232;&#234;&#224;&#236;&#232;, &#224; &#242;&#238;, &#234;&#224;&#234; &#235;&#238;&#226;&#234;&#238; &#238;&#237;&#232;, &#241;&#232;&#228;&#255; &#226; &#241;&#229;&#228;&#235;&#229;, &#243;&#239;&#240;&#224;&#226;&#235;&#255;&#235;&#232;&#241;&#252; &#241; &#235;&#243;&#234;&#238;&#236; &#232; &#241;&#242;&#240;&#229;&#235;&#224;&#236;&#232; (&#224; &#239;&#238;&#231;&#228;&#237;&#229;&#229; &#226;&#232;&#237;&#242;&#238;&#226;&#234;&#224;&#236;&#232;), &#226;&#238;&#248;&#235;&#238; &#226; &#235;&#229;&#227;&#229;&#237;&#228;&#251;.</Russian>
		<English>[TAB]In the Arabian Peninsula, cavalrymen ride on either horse or camel. While horses are somewhat easier to train than camels, camels are the obvious choice for forces operating in the deep desert. Arab tribesmen such as the Bedouin have always been fearsome warriors, and their prowess with bow and arrow (and later, rifle) from atop a mount has become the stuff of legend.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_SPANISH_CONQUISTADOR_PEDIA</Tag>
		<Russian>[TAB]&#194;&#241;&#234;&#238;&#240;&#229; &#239;&#238;&#241;&#235;&#229; &#202;&#238;&#235;&#243;&#236;&#225;&#224; &#234;&#238;&#237;&#234;&#232;&#241;&#242;&#224;&#228;&#238;&#240;&#251; (&#238;&#242; &#232;&#241;&#239;&#224;&#237;&#241;&#234;&#238;&#227;&#238; &#241;&#235;&#238;&#226;&#224; &quot;conquistador&quot; - &quot;&#231;&#224;&#226;&#238;&#229;&#226;&#224;&#242;&#229;&#235;&#252;&quot;) - &#226;&#238;&#238;&#240;&#243;&#230;&#229;&#237;&#237;&#251;&#229; &#227;&#240;&#243;&#239;&#239;&#251; &#232;&#241;&#239;&#224;&#237;&#246;&#229;&#226; - &#239;&#238;&#228; &#240;&#243;&#234;&#238;&#226;&#238;&#228;&#241;&#242;&#226;&#238;&#236; &#221;&#240;&#237;&#224;&#237;&#228;&#238; &#202;&#238;&#240;&#242;&#229;&#241;&#224; &#238;&#242;&#239;&#240;&#224;&#226;&#232;&#235;&#232;&#241;&#252; &#226; &#205;&#238;&#226;&#251;&#233; &#209;&#226;&#229;&#242; &#241; &#229;&#228;&#232;&#237;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#233; &#246;&#229;&#235;&#252;&#254; - &#238;&#242;&#251;&#241;&#234;&#224;&#242;&#252; &#226; &#237;&#229;&#232;&#231;&#226;&#229;&#228;&#224;&#237;&#237;&#238;&#236; &#237;&#238;&#226;&#251;&#229; &#240;&#243;&#225;&#229;&#230;&#232; &#232; &#237;&#238;&#226;&#251;&#229; &#241;&#238;&#234;&#240;&#238;&#226;&#232;&#249;&#224;. &#202;&#238;&#237;&#234;&#232;&#241;&#242;&#224;&#228;&#238;&#240;&#251; &#241;&#238;&#225;&#240;&#224;&#235;&#232; &#253;&#234;&#241;&#239;&#229;&#228;&#232;&#246;&#232;&#254; &#226; &#225;&#229;&#241;&#234;&#240;&#224;&#233;&#237;&#232;&#229; &#231;&#229;&#236;&#235;&#232; &#192;&#236;&#229;&#240;&#232;&#234;&#232; &#231;&#224; &#241;&#226;&#238;&#233; &#241;&#247;&#229;&#242; &#232; &#240;&#232;&#241;&#234;&#238;&#226;&#224;&#235;&#232; &#230;&#232;&#231;&#237;&#255;&#236;&#232; &#225;&#229;&#231; &#226;&#241;&#255;&#234;&#238;&#227;&#238; &#226;&#238;&#231;&#237;&#224;&#227;&#240;&#224;&#230;&#228;&#229;&#237;&#232;&#255; &#241;&#238; &#241;&#242;&#238;&#240;&#238;&#237;&#251; &#232;&#241;&#239;&#224;&#237;&#241;&#234;&#238;&#233; &#234;&#238;&#240;&#238;&#237;&#251;. &#211;&#234;&#240;&#224;&#248;&#229;&#237;&#237;&#251;&#229; &#234;&#238;&#235;&#238;&#234;&#238;&#235;&#252;&#247;&#232;&#234;&#224;&#236;&#232; &#235;&#238;&#248;&#224;&#228;&#232; &#241;&#242;&#224;&#235;&#232; &#239;&#240;&#232;&#247;&#232;&#237;&#238;&#233; &#243;&#241;&#239;&#229;&#248;&#237;&#238;&#227;&#238; &#237;&#224;&#241;&#242;&#243;&#239;&#235;&#229;&#237;&#232;&#255; &#234;&#238;&#237;&#234;&#232;&#241;&#242;&#224;&#228;&#238;&#240;&#251; &#237;&#224; &#234;&#238;&#240;&#229;&#237;&#237;&#251;&#229; &#224;&#236;&#229;&#240;&#232;&#234;&#224;&#237;&#241;&#234;&#232;&#229; &#239;&#235;&#229;&#236;&#229;&#237;&#224;, &#237;&#232;&#234;&#238;&#227;&#228;&#224; &#240;&#224;&#237;&#229;&#229; &#237;&#229; &#226;&#232;&#228;&#229;&#226;&#248;&#232;&#229; &#235;&#238;&#248;&#224;&#228;&#229;&#233;. &#209;&#240;&#229;&#228;&#232; &#231;&#224;&#226;&#238;&#229;&#226;&#224;&#237;&#232;&#233; &#234;&#238;&#237;&#234;&#232;&#241;&#242;&#224;&#228;&#238;&#240;&#238;&#226; - &#234;&#238;&#235;&#238;&#237;&#232;&#232; &#226; &#204;&#229;&#234;&#241;&#232;&#234;&#229;, &#195;&#226;&#224;&#242;&#229;&#236;&#224;&#235;&#229;, &#207;&#229;&#240;&#243;, &#202;&#238;&#235;&#243;&#236;&#225;&#232;&#232;, &#215;&#232;&#235;&#232;, &#195;&#238;&#237;&#228;&#243;&#240;&#224;&#241;&#229; &#232; &#237;&#224; &#239;&#238;&#225;&#229;&#240;&#229;&#230;&#252;&#229; &#210;&#232;&#245;&#238;&#227;&#238; &#238;&#234;&#229;&#224;&#237;&#224;.</Russian>
		<English>[TAB]Following Columbus, a Spanish military group known as Los Conquistadores, 'The Conquerors', were directed by Hernan Cortes to the New World with the sole purpose of seeking out new frontiers and riches in the unknown. The Conquistadors undertook their expeditions in the vast landmasses of the Americas at their own expense, risking their lives without aid from the Spanish royalty.  Horses adorned with many bells enabled the Conquistadors to launch successful offenses against the American Indian natives, who had never seen a horse before the arrival of the Conquistadors.  Spanish-Conquistador conquests include campaigns in Mexico, Guatemala, Peru, Cuzco, Columbia, Chile, the Bay of Honduras, and the Pacific Coastal regions.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_CAVALRY_PEDIA</Tag>
		<Russian>[TAB]&#202;&#224;&#226;&#224;&#235;&#229;&#240;&#232;&#255; &#241;&#238;&#241;&#242;&#238;&#232;&#242; &#232;&#231; &#241;&#238;&#235;&#228;&#224;&#242;, &#238;&#225;&#243;&#247;&#229;&#237;&#237;&#251;&#245; &#226;&#238;&#229;&#226;&#224;&#242;&#252; &#226; &#241;&#229;&#228;&#235;&#229;. &#206;&#225;&#235;&#224;&#228;&#224;&#254;&#249;&#232;&#229; &#226;&#251;&#241;&#238;&#234;&#238;&#233; &#239;&#238;&#228;&#226;&#232;&#230;&#237;&#238;&#241;&#242;&#252;&#254;, &#234;&#224;&#226;&#224;&#235;&#229;&#240;&#232;&#241;&#242;&#251; &#238;&#225;&#251;&#247;&#237;&#238; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#235;&#232;&#241;&#252; &#226; &#240;&#224;&#231;&#226;&#229;&#228;&#234;&#229;, &#224; &#242;&#224;&#234;&#230;&#229; &#228;&#235;&#255; &#236;&#238;&#235;&#237;&#232;&#229;&#237;&#238;&#241;&#237;&#251;&#245; &#243;&#228;&#224;&#240;&#238;&#226; &#239;&#238; &#226;&#240;&#224;&#230;&#229;&#241;&#234;&#232;&#236; &#226;&#238;&#233;&#241;&#234;&#224;&#236; &#232; &#241;&#238;&#238;&#240;&#243;&#230;&#229;&#237;&#232;&#255;&#236;. &#213;&#238;&#242;&#255; &#242;&#255;&#230;&#229;&#235;&#238; &#226;&#238;&#238;&#240;&#243;&#230;&#229;&#237;&#237;&#251;&#229; &#234;&#238;&#237;&#237;&#251;&#229; &#226;&#238;&#232;&#237;&#251; &#241;&#243;&#249;&#229;&#241;&#242;&#226;&#238;&#226;&#224;&#235;&#232; &#229;&#249;&#229; &#226; &#196;&#240;&#229;&#226;&#237;&#229;&#236; &#197;&#227;&#232;&#239;&#242;&#229;, &#234;&#224;&#226;&#224;&#235;&#229;&#240;&#232;&#255; &#226; &#242;&#238;&#236; &#226;&#232;&#228;&#229;, &#226; &#234;&#224;&#234;&#238;&#236; &#236;&#251; &#229;&#229; &#231;&#237;&#224;&#229;&#236;, &#239;&#238;&#255;&#226;&#232;&#235;&#224;&#241;&#252; &#226; &#234;&#238;&#237;&#246;&#229; 1700-&#245;. &#207;&#240;&#232; &#205;&#224;&#239;&#238;&#235;&#229;&#238;&#237;&#229; &#234;&#224;&#226;&#224;&#235;&#229;&#240;&#232;&#241;&#242;&#251; &#241;&#242;&#224;&#235;&#232; &#253;&#235;&#232;&#242;&#237;&#251;&#236; &#226;&#238;&#233;&#241;&#234;&#238;&#236;, &#247;&#224;&#241;&#242;&#238; &#226;&#251;&#241;&#242;&#243;&#239;&#224;&#226;&#248;&#232;&#236; &#238;&#228;&#237;&#238;&#226;&#240;&#229;&#236;&#229;&#237;&#237;&#238; &#241; &#239;&#229;&#245;&#238;&#242;&#238;&#233;, &#247;&#242;&#238;&#225;&#251; &#231;&#224;&#236;&#224;&#241;&#234;&#232;&#240;&#238;&#226;&#224;&#242;&#252; &#238;&#241;&#237;&#238;&#226;&#237;&#251;&#229; &#225;&#238;&#229;&#226;&#251;&#229; &#241;&#232;&#235;&#251;.[PARAGRAPH:2]&#202;&#224;&#226;&#224;&#235;&#229;&#240;&#232;&#255; &#238;&#241;&#238;&#225;&#229;&#237;&#237;&#238; &#224;&#234;&#242;&#232;&#226;&#237;&#238; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#235;&#224;&#241;&#252; &#226; &#195;&#240;&#224;&#230;&#228;&#224;&#237;&#241;&#234;&#238;&#233; &#226;&#238;&#233;&#237;&#229; &#226; &#192;&#236;&#229;&#240;&#232;&#234;&#229;, &#228;&#224; &#232; &#226;&#238; &#236;&#237;&#238;&#227;&#232;&#245; &#228;&#240;&#243;&#227;&#232;&#245; &#226;&#238;&#238;&#240;&#243;&#230;&#229;&#237;&#237;&#251;&#245; &#234;&#238;&#237;&#244;&#235;&#232;&#234;&#242;&#224;&#245; &#241;&#229;&#240;&#229;&#228;&#232;&#237;&#251; XIX &#226;&#229;&#234;&#224;. &#209; &#239;&#238;&#255;&#226;&#235;&#229;&#237;&#232;&#229;&#236; &#236;&#237;&#238;&#227;&#238;&#231;&#224;&#240;&#255;&#228;&#237;&#251;&#245; &#226;&#232;&#237;&#242;&#238;&#226;&#238;&#234; &#234;&#224;&#226;&#224;&#235;&#229;&#240;&#232;&#241;&#242;&#251; &#239;&#238;&#242;&#229;&#240;&#255;&#235;&#232; &#241;&#226;&#238;&#229; &#239;&#240;&#229;&#232;&#236;&#243;&#249;&#229;&#241;&#242;&#226;&#238; &#239;&#229;&#240;&#229;&#228; &#239;&#229;&#245;&#238;&#242;&#238;&#233; - &#226; &#237;&#232;&#245; &#225;&#251;&#235;&#238; &#238;&#247;&#229;&#237;&#252; &#235;&#229;&#227;&#234;&#238; &#241;&#242;&#240;&#229;&#235;&#255;&#242;&#252; &#241; &#231;&#229;&#236;&#235;&#232;. &#194;&#238;&#233;&#237;&#224; &#226; &#222;&#230;&#237;&#238;&#233; &#192;&#244;&#240;&#232;&#234;&#229; (1899-1902 &#227;&#227;.) &#225;&#251;&#235;&#224; &#239;&#238;&#241;&#235;&#229;&#228;&#237;&#229;&#233;, &#226; &#234;&#238;&#242;&#238;&#240;&#238;&#233; &#234;&#224;&#226;&#224;&#235;&#229;&#240;&#232;&#255; &#229;&#249;&#229; &#232;&#227;&#240;&#224;&#235;&#224; &#241;&#243;&#249;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#243;&#254; &#240;&#238;&#235;&#252;. &#209;&#229;&#227;&#238;&#228;&#237;&#255; &#244;&#243;&#237;&#234;&#246;&#232;&#232; &#234;&#224;&#226;&#224;&#235;&#229;&#240;&#232;&#232; &#226;&#251;&#239;&#238;&#235;&#237;&#255;&#254;&#242; &#242;&#224;&#237;&#234;&#238;&#226;&#251;&#229; &#226;&#238;&#233;&#241;&#234;&#224; &#232; &#224;&#226;&#232;&#224;&#246;&#232;&#255;.</Russian>
		<English>[TAB]Cavalry is composed of soldiers trained to fight on horseback. Because of their speed, cavalry units were often used for reconnaissance missions and hit-and-run raids on enemy installations and troops. Although warriors fighting from horseback with a variety of weapons date back to ancient Egypt, horse-mounted cavalry as we generally think of it today actually began in the late 1700s. Under Napoleon, the cavalry became an elite force, frequently deployed simultaneously with foot soldiers to mask the movements of the main battle force.[PARAGRAPH:2]Cavalry were used extensively in the American Civil War, and in other conflicts throughout the mid to late 19th century. When the repeating rifle replaced earlier single-shot firearms, horse-mounted troops became easy targets for infantrymen. The South African War, from 1899 to 1902, was the last major conflict where cavalry played an important role. Today, the roles once performed by horse-mounted cavalry have been assumed by troops utilizing armored assault vehicles and aircraft.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_RUSSIA_COSSACK_PEDIA</Tag>
		<Russian>[TAB]&#202;&#224;&#231;&#224;&#234;&#232;, &#241;&#229;&#235;&#232;&#226;&#248;&#232;&#229;&#241;&#255; &#226; &#241;&#229;&#226;&#229;&#240;&#237;&#251;&#245; &#241;&#242;&#229;&#239;&#255;&#245; &#215;&#229;&#240;&#237;&#238;&#236;&#238;&#240;&#241;&#234;&#238;&#227;&#238; &#232; &#202;&#224;&#241;&#239;&#232;&#233;&#241;&#234;&#238;&#227;&#238; &#240;&#229;&#227;&#232;&#238;&#237;&#238;&#226;, &#225;&#251;&#235;&#232; &#238;&#242;&#235;&#232;&#247;&#237;&#251;&#236;&#232; &#237;&#224;&#229;&#231;&#228;&#237;&#232;&#234;&#224;&#236;&#232; &#232; &#241;&#235;&#224;&#226;&#232;&#235;&#232;&#241;&#252; &#241;&#226;&#238;&#229;&#233; &#237;&#229;&#231;&#224;&#226;&#232;&#241;&#232;&#236;&#238;&#241;&#242;&#252;&#254;. &#209;&#239;&#243;&#241;&#242;&#255; &#228;&#229;&#241;&#255;&#242;&#232;&#235;&#229;&#242;&#232;&#255; &#234;&#238;&#237;&#244;&#235;&#232;&#234;&#242;&#238;&#226; &#238;&#237;&#232; &#239;&#238;&#235;&#243;&#247;&#232;&#235;&#232; &#237;&#224;&#234;&#238;&#237;&#229;&#246; &#239;&#240;&#229;&#232;&#236;&#243;&#249;&#229;&#241;&#242;&#226;&#224; &#238;&#242; &#208;&#238;&#241;&#241;&#232;&#233;&#241;&#234;&#238;&#233; &#232;&#236;&#239;&#229;&#240;&#232;&#232; &#226; &#238;&#225;&#236;&#229;&#237; &#237;&#224; &#226;&#238;&#232;&#237;&#241;&#234;&#243;&#254; &#241;&#235;&#243;&#230;&#225;&#243;. &#194; XVI &#226;&#229;&#234;&#229; &#225;&#251;&#235;&#238; &#248;&#229;&#241;&#242;&#252; &#238;&#241;&#237;&#238;&#226;&#237;&#251;&#245; &#234;&#224;&#231;&#224;&#247;&#252;&#232;&#245; &#226;&#238;&#233;&#241;&#234;: &#228;&#238;&#237;&#241;&#234;&#232;&#229;, &#227;&#240;&#229;&#225;&#229;&#237;&#241;&#234;&#232;&#229; (&#237;&#224; &#202;&#224;&#226;&#234;&#224;&#231;&#229;), &#255;&#232;&#246;&#234;&#232;&#229; (&#237;&#224; &#240;.&#211;&#240;&#224;&#235;), &#226;&#238;&#235;&#230;&#241;&#234;&#232;&#229;, &#228;&#237;&#229;&#239;&#240;&#238;&#226;&#241;&#234;&#232;&#229; &#232; &#231;&#224;&#239;&#238;&#240;&#238;&#230;&#241;&#234;&#232;&#229; (&#231;&#224;&#239;&#224;&#228;&#237;&#229;&#229; &#196;&#237;&#229;&#239;&#240;&#224;). &#207;&#238;&#228; &#239;&#238;&#234;&#240;&#238;&#226;&#232;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#238;&#236; &#208;&#238;&#241;&#241;&#232;&#232; &#234;&#224;&#231;&#224;&#234;&#232; &#239;&#240;&#238;&#228;&#226;&#232;&#227;&#224;&#235;&#232;&#241;&#252; &#241; &#196;&#238;&#237;&#224; &#237;&#224; &#226;&#238;&#241;&#242;&#238;&#234; &#232; &#225;&#251;&#235;&#232; &#239;&#229;&#240;&#226;&#251;&#236;&#232; &#239;&#238;&#241;&#229;&#235;&#229;&#237;&#246;&#224;&#236;&#232; &#226; &#209;&#232;&#225;&#232;&#240;&#232;. &#194; XVIII-XX &#226;&#226;. &#246;&#224;&#240;&#252; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#235; &#234;&#224;&#231;&#224;&#247;&#252;&#232; &#226;&#238;&#233;&#241;&#234;&#224; &#234;&#224;&#234; &#226; &#226;&#238;&#233;&#237;&#224;&#245; &#241; &#228;&#240;&#243;&#227;&#232;&#236;&#232; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#224;&#236;&#232;, &#242;&#224;&#234; &#232; &#228;&#235;&#255; &#239;&#238;&#228;&#224;&#226;&#235;&#229;&#237;&#232;&#255; &#240;&#229;&#226;&#238;&#235;&#254;&#246;&#232;&#238;&#237;&#237;&#238;&#227;&#238; &#228;&#226;&#232;&#230;&#229;&#237;&#232;&#255; &#237;&#224; &#242;&#229;&#240;&#240;&#232;&#242;&#238;&#240;&#232;&#232; &#208;&#238;&#241;&#241;&#232;&#232;. &#194; &#195;&#240;&#224;&#230;&#228;&#224;&#237;&#241;&#234;&#243;&#254; &#226;&#238;&#233;&#237;&#243; (1918-20 &#227;&#227;.) &#234;&#224;&#231;&#224;&#234;&#232; &#254;&#227;&#224; &#208;&#238;&#241;&#241;&#232;&#232; &#241;&#238;&#241;&#242;&#224;&#226;&#232;&#235;&#232; &#255;&#228;&#240;&#238; &#193;&#229;&#235;&#238;&#233; &#224;&#240;&#236;&#232;&#232; &#232; &#225;&#251;&#235;&#232; &#237;&#224;&#227;&#238;&#235;&#238;&#226;&#243; &#240;&#224;&#231;&#225;&#232;&#242;&#251;. &#194; &#241;&#238;&#226;&#229;&#242;&#241;&#234;&#238;&#229; &#226;&#240;&#229;&#236;&#255; &#234;&#224;&#231;&#224;&#247;&#229;&#241;&#242;&#226;&#238; &#234;&#224;&#234; &#241;&#238;&#241;&#235;&#238;&#226;&#232;&#229; &#225;&#251;&#235;&#238; &#243;&#239;&#240;&#224;&#231;&#228;&#237;&#229;&#237;&#238;.</Russian>
		<English>[TAB]Skilled horsemen dwelling in the northern steppes of the Black and Caspian Sea regions, the Cossack hosts had a tradition of fierce independence and, after decades of conflict, finally received privileges from the Russian government in return for military services. In the 16th century there were six major Cossack hosts: the Don, the Greben (in Caucasia), the Yaik (along the Ural River), the Volga, the Dnieper and the Zaporozhian (west of the Dnieper). Under the Russian umbrella, the Cossacks expanded eastward from their settlements in the Don and were early colonizers of Siberia. From the 18th through the 20th centuries, the Czars used Cossacks extensively to suppress revolutionary activities and conduct foreign wars.[PARAGRAPH:2]During the Russian Civil War (1918-20), the Cossacks in southern Russia formed the core of the White armies there and suffered extensively. Under Soviet rule, the Cossack communities ceased to function as distinctive entities.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_WAR_ELEPHANT_PEDIA</Tag>
		<Russian>[TAB]&#193;&#238;&#229;&#226;&#251;&#245; &#241;&#235;&#238;&#237;&#238;&#226; &#237;&#224;&#247;&#224;&#235;&#232; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#242;&#252; &#226; &#200;&#237;&#228;&#232;&#232; &#232; &#207;&#229;&#240;&#241;&#232;&#232; &#241; IV &#226;&#229;&#234;&#224; &#228;&#238; &#237;.&#253;. &#200;&#236;&#229;&#237;&#237;&#238; &#237;&#224; &#241;&#235;&#238;&#237;&#224;&#245; &#215;&#224;&#237;&#228;&#240;&#224;&#227;&#243;&#239;&#242;&#224; &#240;&#224;&#231;&#225;&#232;&#235; &#239;&#240;&#229;&#229;&#236;&#237;&#232;&#234;&#224; &#192;&#235;&#229;&#234;&#241;&#224;&#237;&#228;&#240;&#224;, &#209;&#229;&#235;&#229;&#226;&#234;&#224;, &#239;&#238;&#241;&#235;&#229; &#247;&#229;&#227;&#238; &#238;&#241;&#237;&#238;&#226;&#224;&#235; &#200;&#236;&#239;&#229;&#240;&#232;&#254; &#204;&#224;&#243;&#240;&#252;&#229;&#226;. &#213;&#238;&#242;&#255; &#234;&#224;&#240;&#244;&#224;&#227;&#229;&#237;&#241;&#234;&#232;&#229; &#226;&#238;&#229;&#237;&#237;&#251;&#229; &#241;&#235;&#238;&#237;&#251; &#226;&#239;&#238;&#241;&#235;&#229;&#228;&#241;&#242;&#226;&#232;&#232; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#235;&#232;&#241;&#252; &#240;&#229;&#228;&#234;&#238;, &#232;&#245; &#237;&#224;&#235;&#232;&#247;&#232;&#229; &#226; &#224;&#240;&#236;&#232;&#232; &#195;&#224;&#237;&#237;&#232;&#225;&#224;&#235;&#224; &#226;&#238; &#226;&#240;&#229;&#236;&#255; &#239;&#240;&#238;&#245;&#238;&#228;&#224; &#229;&#227;&#238; &#247;&#229;&#240;&#229;&#231; &#192;&#235;&#252;&#239;&#251; &#226; &#208;&#232;&#236; &#226; 218 &#227;. &#228;&#238; &#237;.&#253;. &#241;&#238;&#231;&#228;&#224;&#235;&#238; &#232;&#236; &#240;&#229;&#239;&#243;&#242;&#224;&#246;&#232;&#254; &#227;&#240;&#238;&#231;&#237;&#238;&#227;&#238; &#238;&#240;&#243;&#230;&#232;&#255;. &#210;&#224;&#234;&#242;&#232;&#247;&#229;&#241;&#234;&#224;&#255; &#246;&#229;&#237;&#237;&#238;&#241;&#242;&#252; &#241;&#235;&#238;&#237;&#238;&#226; &#231;&#224;&#234;&#235;&#254;&#247;&#224;&#235;&#224;&#241;&#252;, &#226;&#232;&#228;&#232;&#236;&#238;, &#226; &#232;&#245; &#241;&#239;&#238;&#241;&#238;&#225;&#237;&#238;&#241;&#242;&#232; &#224;&#242;&#224;&#234;&#238;&#226;&#224;&#242;&#252; &#234;&#224;&#234; &#239;&#229;&#245;&#238;&#242;&#243;, &#242;&#224;&#234; &#232; &#234;&#224;&#226;&#224;&#235;&#229;&#240;&#232;&#254;, &#247;&#242;&#238; &#241;&#229;&#255;&#235;&#238; &#239;&#224;&#237;&#232;&#234;&#243; &#226; &#240;&#255;&#228;&#224;&#245; &#239;&#240;&#238;&#242;&#232;&#226;&#237;&#232;&#234;&#224;. &#209; &#232;&#231;&#238;&#225;&#240;&#229;&#242;&#229;&#237;&#232;&#229;&#236; &#239;&#238;&#240;&#238;&#245;&#224; &#248;&#232;&#240;&#238;&#234;&#238;&#229; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#237;&#232;&#229; &#225;&#238;&#229;&#226;&#251;&#245; &#241;&#235;&#238;&#237;&#238;&#226; &#239;&#240;&#229;&#234;&#240;&#224;&#242;&#232;&#235;&#238;&#241;&#252;, &#245;&#238;&#242;&#255; &#226; &#200;&#237;&#228;&#232;&#232; &#241;&#235;&#238;&#237;&#251; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#235;&#232;&#241;&#252; &#226; &#225;&#232;&#242;&#226;&#224;&#245; &#226;&#239;&#235;&#238;&#242;&#252; &#228;&#238; XX &#226;&#229;&#234;&#224; &#237;&#224;&#240;&#255;&#228;&#243; &#241; &#228;&#240;&#243;&#227;&#232;&#236; &#242;&#240;&#224;&#228;&#232;&#246;&#232;&#238;&#237;&#237;&#251;&#236; &#238;&#240;&#243;&#230;&#232;&#229;&#236;.</Russian>
		<English>[TAB]The war elephant was first used in India and was known to the Persians by the 4th Century BC. Using war elephants, Candra Gupta defeated Alexander's successor Seleucus and established the Mauryan Empire. Though Carthage's African war elephants accomplished little subsequently, their presence in Hannibal's army during his transit of the Alps into the heart of Rome in 218 BC established their reputation as a fearsome weapon. The elephant's tactical importance apparently stemmed in large part from its willingness to charge both foot soldiers and cavalry and from the panic that it inspired. Although used in Indian military forces until the 20th Century, as with so many traditional weapons, the utility of elephants in war ended with the widespread use of gunpowder.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_TANK_PEDIA</Tag>
		<Russian>[TAB]&#208;&#238;&#241;&#242; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#237;&#232;&#255; &#239;&#238;&#235;&#243;&#224;&#226;&#242;&#238;&#236;&#224;&#242;&#232;&#247;&#229;&#241;&#234;&#238;&#227;&#238; &#232; &#224;&#226;&#242;&#238;&#236;&#224;&#242;&#232;&#247;&#229;&#241;&#234;&#238;&#227;&#238; &#238;&#227;&#237;&#229;&#241;&#242;&#240;&#229;&#235;&#252;&#237;&#238;&#227;&#238; &#238;&#240;&#243;&#230;&#232;&#255; &#226; &#234;&#238;&#237;&#246;&#229; XIX - &#237;&#224;&#247;&#224;&#235;&#229; XX &#226;&#226;. &#239;&#240;&#232;&#226;&#229;&#235; &#234; &#239;&#240;&#229;&#234;&#240;&#224;&#249;&#229;&#237;&#232;&#254; &#241;&#243;&#249;&#229;&#241;&#242;&#226;&#238;&#226;&#224;&#237;&#232;&#255; &#234;&#238;&#237;&#237;&#232;&#246;&#251;. &#194; &#240;&#229;&#231;&#243;&#235;&#252;&#242;&#224;&#242;&#229; &#226;&#238;&#233;&#241;&#234;&#224; &#243;&#242;&#240;&#224;&#242;&#232;&#235;&#232; &#231;&#224;&#236;&#229;&#242;&#237;&#238;&#229; &#239;&#240;&#229;&#232;&#236;&#243;&#249;&#229;&#241;&#242;&#226;&#238; &#234;&#224;&#234; &#226; &#240;&#224;&#231;&#226;&#229;&#240;&#242;&#251;&#226;&#224;&#237;&#232;&#232; &#226;&#238;&#229;&#237;&#237;&#251;&#245; &#228;&#229;&#233;&#241;&#242;&#226;&#232;&#233;, &#242;&#224;&#234; &#232; &#226; &#240;&#224;&#231;&#226;&#229;&#228;&#234;&#229;. &#210;&#238;&#235;&#252;&#234;&#238; &#241; &#239;&#238;&#255;&#226;&#235;&#229;&#237;&#232;&#229;&#236; &#242;&#224;&#237;&#234;&#238;&#226; - &#225;&#240;&#238;&#237;&#232;&#240;&#238;&#226;&#224;&#237;&#237;&#238;&#227;&#238; &#226;&#238;&#229;&#237;&#237;&#238;&#227;&#238; &#242;&#240;&#224;&#237;&#241;&#239;&#238;&#240;&#242;&#224;, &#238;&#225;&#238;&#240;&#243;&#228;&#238;&#226;&#224;&#237;&#237;&#238;&#227;&#238; &#242;&#255;&#230;&#229;&#235;&#251;&#236;&#232; &#238;&#240;&#243;&#228;&#232;&#255;&#236;&#232; - &#235;&#254;&#228;&#232; &#239;&#238;&#235;&#243;&#247;&#232;&#235;&#232; &#238;&#240;&#243;&#230;&#232;&#229;, &#241;&#239;&#238;&#241;&#238;&#225;&#237;&#238;&#229; &#237;&#224;&#237;&#229;&#241;&#242;&#232; &#241;&#229;&#240;&#252;&#229;&#231;&#237;&#251;&#233; &#243;&#228;&#224;&#240; &#239;&#238; &#228;&#229;&#233;&#241;&#242;&#226;&#243;&#254;&#249;&#229;&#233; &#224;&#240;&#236;&#232;&#232; &#237;&#229;&#239;&#240;&#232;&#255;&#242;&#229;&#235;&#255;. &#194;&#239;&#229;&#240;&#226;&#251;&#229; &#239;&#238;&#255;&#226;&#232;&#226;&#248;&#232;&#229;&#241;&#255; &#226; &#207;&#229;&#240;&#226;&#243;&#254; &#236;&#232;&#240;&#238;&#226;&#243;&#254; &#226;&#238;&#233;&#237;&#243;, &#242;&#224;&#237;&#234;&#232; &#225;&#251;&#241;&#242;&#240;&#238; &#228;&#226;&#232;&#227;&#224;&#235;&#232;&#241;&#252; &#232; &#225;&#251;&#235;&#232; &#238;&#239;&#224;&#241;&#237;&#251;&#236; &#239;&#240;&#238;&#242;&#232;&#226;&#237;&#232;&#234;&#238;&#236;, &#238;&#241;&#242;&#224;&#226;&#224;&#255;&#241;&#252; &#226; &#242;&#238; &#230;&#229; &#226;&#240;&#229;&#236;&#255; &#253;&#244;&#244;&#229;&#234;&#242;&#232;&#226;&#237;&#251;&#236; &#241;&#240;&#229;&#228;&#241;&#242;&#226;&#238;&#236; &#238;&#225;&#238;&#240;&#238;&#237;&#251;. &#210;&#224;&#237;&#234;&#232; &#255;&#226;&#235;&#255;&#254;&#242;&#241;&#255; &#236;&#238;&#249;&#237;&#251;&#236; &#238;&#240;&#243;&#230;&#232;&#229;&#236; &#239;&#240;&#238;&#242;&#232;&#226; &#235;&#254;&#225;&#238;&#233; &#237;&#224;&#231;&#229;&#236;&#237;&#238;&#233; &#226;&#238;&#229;&#237;&#237;&#238;&#233; &#229;&#228;&#232;&#237;&#232;&#246;&#251;.</Russian>
		<English>[TAB]The rise in the use of semi-automatic and automatic firearms in the late 19th and early 20th century led to the demise of horse-mounted cavalry. As a result, attackers lost a significant advantage in both scouting and deployment. It was only with the development of tanks, armored mobile attack vehicles equipped with high caliber-guns, that a weapon was found which could once more punch a hole through enemy field forces. First appearing in World War I, armored attack vehicles move quickly and strike with power, while still possessing an effective defensive strength. Tanks are powerful weapon against any ground unit.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_GERMAN_PANZER_PEDIA</Tag>
		<Russian>[TAB]&#209;&#235;&#238;&#226;&#238; &quot;&#207;&#224;&#237;&#246;&#229;&#240;&quot; - &#241;&#238;&#234;&#240;&#224;&#249;&#229;&#237;&#232;&#229; &#238;&#242; &#237;&#229;&#236;&#229;&#246;&#234;&#238;&#227;&#238; Panzerkampfwagen, &#247;&#242;&#238; &#239;&#229;&#240;&#229;&#226;&#238;&#228;&#232;&#242;&#241;&#255; &#234;&#224;&#234; &quot;&#225;&#240;&#238;&#237;&#229;&#242;&#224;&#237;&#234;&#238;&#226;&#251;&#229; &#226;&#238;&#233;&#241;&#234;&#224;&quot;, &#232;&#235;&#232; &#239;&#240;&#238;&#241;&#242;&#238; &#242;&#224;&#237;&#234;&#232;. &#207;&#229;&#240;&#226;&#251;&#229; &quot;&#239;&#224;&#237;&#246;&#229;&#240;&#251;&quot; &#225;&#251;&#235;&#232; &#240;&#224;&#231;&#240;&#224;&#225;&#238;&#242;&#224;&#237;&#251; &#226; 30-&#245; &#227;&#227;. &#232; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#235;&#232;&#241;&#252; &#237;&#229;&#236;&#246;&#224;&#236;&#232; &#226; &#227;&#240;&#224;&#230;&#228;&#224;&#237;&#241;&#234;&#238;&#233; &#226;&#238;&#233;&#237;&#229; &#226; &#200;&#241;&#239;&#224;&#237;&#232;&#232;, &#237;&#238; &#227;&#238;&#240;&#224;&#231;&#228;&#238; &#225;&#238;&#235;&#252;&#248;&#243;&#254; &#232;&#231;&#226;&#229;&#241;&#242;&#237;&#238;&#241;&#242;&#252; &#238;&#237;&#232; &#239;&#238;&#235;&#243;&#247;&#232;&#235;&#232; &#226;&#238; &#226;&#240;&#229;&#236;&#255; &#194;&#242;&#238;&#240;&#238;&#233; &#236;&#232;&#240;&#238;&#226;&#238;&#233; &#226;&#238;&#233;&#237;&#251; &#231;&#224; &#243;&#247;&#224;&#241;&#242;&#232;&#229; &#226; &#193;&#235;&#232;&#246;&#234;&#240;&#232;&#227;&#229;. &#207;&#229;&#240;&#226;&#251;&#229; &#236;&#238;&#228;&#229;&#235;&#232; &quot;&#239;&#224;&#237;&#246;&#229;&#240;&#238;&#226;&quot; &#243;&#241;&#242;&#243;&#239;&#224;&#235;&#232; &#242;&#229;&#245;&#237;&#232;&#234;&#229; &#209;&#238;&#254;&#231;&#237;&#232;&#234;&#238;&#226; (&#238;&#241;&#238;&#225;&#229;&#237;&#237;&#238; &#242;&#224;&#237;&#234;&#224;&#236; &#210;-34), &#232; &#239;&#229;&#240;&#226;&#251;&#229; &#239;&#238;&#225;&#229;&#228;&#251; &#237;&#229;&#236;&#246;&#229;&#226; &#225;&#251;&#235;&#232; &#238;&#225;&#243;&#241;&#235;&#238;&#226;&#235;&#229;&#237;&#251; &#237;&#229; &#241;&#242;&#238;&#235;&#252;&#234;&#238; &#226;&#238;&#238;&#240;&#243;&#230;&#229;&#237;&#232;&#229;&#236;, &#241;&#234;&#238;&#235;&#252;&#234;&#238; &#243;&#236;&#229;&#235;&#251;&#236; &#234;&#238;&#236;&#224;&#237;&#228;&#238;&#226;&#224;&#237;&#232;&#229;&#236;. &#207;&#255;&#242;&#224;&#255; &#232; &#248;&#229;&#241;&#242;&#224;&#255; &#236;&#238;&#228;&#229;&#235;&#232; &quot;&#239;&#224;&#237;&#246;&#229;&#240;&#238;&#226;&quot; (&quot;&#207;&#224;&#237;&#242;&#229;&#240;&#224;&quot; &#232; &quot;&#210;&#232;&#227;&#240;&quot;), &#240;&#224;&#231;&#240;&#224;&#225;&#238;&#242;&#224;&#237;&#237;&#251;&#229; &#226;&#238; &#226;&#240;&#229;&#236;&#255; &#226;&#238;&#233;&#237;&#251;, &#225;&#251;&#235;&#232; &#243;&#230;&#229; &#231;&#237;&#224;&#247;&#232;&#242;&#229;&#235;&#252;&#237;&#238; &#243;&#235;&#243;&#247;&#248;&#229;&#237;&#251; &#232; &#236;&#238;&#227;&#235;&#232; &#241;&#238;&#239;&#229;&#240;&#237;&#232;&#247;&#224;&#242;&#252; &#241; &#242;&#229;&#245;&#237;&#232;&#234;&#238;&#233; &#241;&#238;&#254;&#231;&#237;&#232;&#234;&#238;&#226;. &#194; &#240;&#229;&#231;&#243;&#235;&#252;&#242;&#224;&#242;&#229; &#225;&#238;&#236;&#225;&#224;&#240;&#228;&#232;&#240;&#238;&#226;&#238;&#234; &#237;&#229;&#236;&#229;&#246;&#234;&#232;&#229; &#226;&#238;&#229;&#237;&#237;&#251;&#229; &#231;&#224;&#226;&#238;&#228;&#251; &#239;&#240;&#229;&#234;&#240;&#224;&#242;&#232;&#235;&#232; &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#241;&#242;&#226;&#238;, &#242;&#224;&#234; &#247;&#242;&#238; &#239;&#238;&#228;&#238;&#225;&#237;&#251;&#245; &#242;&#224;&#237;&#234;&#238;&#226; &#225;&#251;&#235;&#238; &#226;&#251;&#239;&#243;&#249;&#229;&#237;&#238; &#237;&#229;&#236;&#237;&#238;&#227;&#238;.</Russian>
		<English>[TAB]The word "Panzer" is short for the German word Panzerkampfwagen, which translates to Armored Fighting Vehicle (or Tank) in English. The first Panzers were developed during the 1930s and used by German forces fighting in the Spanish Civil War, but they are most famous for their use during World War II as part of the German Blitzkrieg. Early Panzer models were technologically inferior to those used by Allied forces (especially the Soviet T-34 tank), and many German victories were won more due to the skill of their commanders than to the weaponry the Panzers carried. The Panzer V (known as the Panther) and the Panzer VI (or Tiger) developed during the war made significant improvements to the earlier designs and were a match for any Allied tanks. In the end, heavy bombing of German factories disrupted production and prevented large numbers of these weapons from being produced. </English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_MODERN_ARMOR_PEDIA</Tag>
		<Russian>[TAB]&#199;&#224;&#228;&#224;&#247;&#224; &#241;&#238;&#226;&#240;&#229;&#236;&#229;&#237;&#237;&#238;&#233; &#225;&#240;&#238;&#237;&#232;&#240;&#238;&#226;&#224;&#237;&#237;&#238;&#233; &#242;&#229;&#245;&#237;&#232;&#234;&#232; (&#226; &#242;.&#247;. &#242;&#224;&#237;&#234;&#238;&#226;) - &#238;&#225;&#229;&#241;&#239;&#229;&#247;&#232;&#226;&#224;&#242;&#252; &#241;&#242;&#240;&#229;&#235;&#252;&#225;&#243; &#239;&#238; &#238;&#242;&#228;&#224;&#235;&#229;&#237;&#237;&#251;&#236; &#228;&#240;&#243;&#227; &#238;&#242; &#228;&#240;&#243;&#227;&#224; &#238;&#225;&#250;&#229;&#234;&#242;&#224;&#236; &#226;&#237;&#229; &#231;&#224;&#226;&#232;&#241;&#232;&#236;&#238;&#241;&#242;&#232; &#238;&#242; &#243;&#241;&#235;&#238;&#226;&#232;&#233; &#225;&#238;&#255;, &#239;&#235;&#254;&#241; &#227;&#224;&#240;&#224;&#237;&#242;&#232;&#240;&#238;&#226;&#224;&#242;&#252; &#225;&#229;&#231;&#238;&#239;&#224;&#241;&#237;&#238;&#241;&#242;&#252; &#253;&#234;&#232;&#239;&#224;&#230;&#224;. &#193;&#235;&#224;&#227;&#238;&#228;&#224;&#240;&#255; &#243;&#241;&#238;&#226;&#229;&#240;&#248;&#229;&#237;&#241;&#242;&#226;&#238;&#226;&#224;&#237;&#237;&#251;&#236; &#243;&#241;&#242;&#240;&#238;&#233;&#241;&#242;&#226;&#224;&#236; &#241;&#229;&#227;&#238;&#228;&#237;&#255;&#248;&#237;&#232;&#229; &#242;&#224;&#237;&#234;&#232; &#236;&#238;&#227;&#243;&#242; &#228;&#229;&#233;&#241;&#242;&#226;&#238;&#226;&#224;&#242;&#252; &#226; &#235;&#254;&#225;&#243;&#254; &#239;&#238;&#227;&#238;&#228;&#243;, &#234;&#224;&#234; &#228;&#237;&#229;&#236;, &#242;&#224;&#234; &#232; &#237;&#238;&#247;&#252;&#254;, &#225;&#229;&#231; &#231;&#224;&#236;&#229;&#242;&#237;&#238;&#227;&#238; &#243;&#245;&#243;&#228;&#248;&#229;&#237;&#232;&#255; &#234;&#224;&#247;&#229;&#241;&#242;&#226;&#224;. &#210;&#224;&#237;&#234;&#232;, &#226;&#229;&#241;&#255;&#249;&#232;&#229; 50-60 &#242;&#238;&#237;&#237;, &#237;&#224; &#239;&#229;&#240;&#229;&#241;&#229;&#247;&#229;&#237;&#237;&#238;&#233; &#236;&#229;&#241;&#242;&#237;&#238;&#241;&#242;&#232; &#236;&#238;&#227;&#243;&#242; &#240;&#224;&#231;&#226;&#232;&#226;&#224;&#242;&#252; &#241;&#234;&#238;&#240;&#238;&#241;&#242;&#252; &#228;&#238; 80 &#234;&#236; &#226; &#247;&#224;&#241;. &#193;&#238;&#235;&#252;&#248;&#232;&#237;&#241;&#242;&#226;&#238; &#241;&#238;&#226;&#240;&#229;&#236;&#229;&#237;&#237;&#251;&#245; &#242;&#224;&#237;&#234;&#238;&#226; &#238;&#225;&#238;&#240;&#243;&#228;&#238;&#226;&#224;&#237;&#238; &#239;&#243;&#248;&#234;&#224;&#236;&#232; &#234;&#224;&#235;&#232;&#225;&#240;&#224; 100 &#236;&#236; &#232; &#225;&#238;&#235;&#229;&#229;, &#239;&#238;&#236;&#232;&#236;&#238; &#236;&#229;&#235;&#234;&#238;&#234;&#224;&#235;&#232;&#225;&#229;&#240;&#237;&#251;&#245; &#238;&#240;&#243;&#228;&#232;&#233;. &#194; &#231;&#224;&#226;&#232;&#241;&#232;&#236;&#238;&#241;&#242;&#232; &#238;&#242; &#246;&#229;&#235;&#229;&#233; &#237;&#229;&#234;&#238;&#242;&#238;&#240;&#251;&#229; &#236;&#238;&#228;&#229;&#235;&#232; &#238;&#225;&#238;&#240;&#243;&#228;&#238;&#226;&#224;&#237;&#251; &quot;&#240;&#229;&#224;&#234;&#242;&#232;&#226;&#237;&#238;&#233;&quot; &#225;&#240;&#238;&#237;&#229;&#233;, &#239;&#238;&#231;&#226;&#238;&#235;&#255;&#254;&#249;&#229;&#233; &#239;&#240;&#238;&#242;&#232;&#226;&#238;&#241;&#242;&#238;&#255;&#242;&#252; &#238;&#241;&#238;&#225;&#251;&#236; &#239;&#240;&#238;&#242;&#232;&#226;&#238;&#242;&#224;&#237;&#234;&#238;&#226;&#251;&#236; &#238;&#240;&#243;&#228;&#232;&#255;&#236;, &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#243;&#254;&#249;&#232;&#236;&#241;&#255; &#226; &#241;&#229;&#227;&#238;&#228;&#237;&#255;&#248;&#237;&#232;&#245; &#225;&#232;&#242;&#226;&#224;&#245;.</Russian>
		<English>[TAB]Modern armor's goal is to provide versatile firepower that can operate in any battlefield condition, while at the same time ensuring the safety of its crew. Sophisticated electronics allows modern tanks to operate in any weather, day or night, with no significant performance degradation. Capable of nearly 50 mph in rugged terrain, these fighting vehicles are often in the 50-60 ton range. Though their firepower varies, most of these advanced tracked vehicles are equipped with 100mm+ cannons, in addition to other smaller caliber machine guns. Depending on the assignment, some versions include "reactive" armor, which helps to thwart the advanced armor-penetrating munitions seen on today's battlefields. </English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_GUNSHIP_PEDIA</Tag>
		<Russian>[TAB]&#193;&#240;&#238;&#237;&#232;&#240;&#238;&#226;&#224;&#237;&#237;&#251;&#229; &#226;&#229;&#240;&#242;&#238;&#235;&#229;&#242;&#251; - &#253;&#242;&#238; &#234;&#224;&#226;&#224;&#235;&#229;&#240;&#232;&#255; &#241;&#238;&#226;&#240;&#229;&#236;&#229;&#237;&#237;&#238;&#233; &#224;&#240;&#236;&#232;&#232;, &#232;&#245; &#231;&#224;&#228;&#224;&#247;&#224; - &#240;&#229;&#234;&#238;&#227;&#237;&#238;&#241;&#246;&#232;&#240;&#238;&#226;&#234;&#224; &#226;&#240;&#224;&#230;&#229;&#241;&#234;&#232;&#245; &#239;&#238;&#231;&#232;&#246;&#232;&#233;, &#226;&#251;&#241;&#224;&#228;&#234;&#224; &#241;&#239;&#229;&#246;&#226;&#238;&#233;&#241;&#234; &#226; &#242;&#251;&#235;&#243; &#226;&#240;&#224;&#227;&#224; &#232; &#242;.&#228;. &#205;&#224; &#241;&#229;&#227;&#238;&#228;&#237;&#255;&#248;&#237;&#232;&#233; &#228;&#229;&#237;&#252; &#226;&#229;&#240;&#242;&#238;&#235;&#229;&#242;&#251; &#238;&#225;&#238;&#240;&#243;&#228;&#238;&#226;&#224;&#237;&#251; &#225;&#240;&#238;&#237;&#229;&#225;&#238;&#233;&#237;&#251;&#236;&#232; &#240;&#224;&#234;&#229;&#242;&#224;&#236;&#232; &#232; &#242;&#255;&#230;&#229;&#235;&#251;&#236;&#232; &#241;&#234;&#238;&#240;&#238;&#241;&#242;&#240;&#229;&#235;&#252;&#237;&#251;&#236;&#232; &#238;&#240;&#243;&#228;&#232;&#255;&#236;&#232; &#232; &#236;&#238;&#227;&#243;&#242; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#242;&#252;&#241;&#255; &#239;&#240;&#238;&#242;&#232;&#226; &#226;&#240;&#224;&#230;&#229;&#241;&#234;&#232;&#245; &#242;&#224;&#237;&#234;&#238;&#226;&#251;&#245; &#232; &#239;&#229;&#245;&#238;&#242;&#237;&#251;&#245; &#226;&#238;&#233;&#241;&#234;. [PARAGRAPH:1:1]&#194;&#239;&#229;&#240;&#226;&#251;&#229; &#226;&#229;&#240;&#242;&#238;&#235;&#229;&#242;&#251; &#241;&#238;&#241;&#235;&#243;&#230;&#232;&#235;&#232; &#245;&#238;&#240;&#238;&#248;&#243;&#254; &#241;&#235;&#243;&#230;&#225;&#243; &#226;&#238; &#226;&#252;&#229;&#242;&#237;&#224;&#236;&#241;&#234;&#238;&#233; &#226;&#238;&#233;&#237;&#229;. &#209;&#238;&#226;&#229;&#242;&#241;&#234;&#232;&#229; &#226;&#238;&#233;&#241;&#234;&#224; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#235;&#232; &#226;&#229;&#240;&#242;&#238;&#235;&#229;&#242;&#251; &#226; &#192;&#244;&#227;&#224;&#237;&#232;&#241;&#242;&#224;&#237;&#229;, &#224; &#209;&#216;&#192; - &#239;&#240;&#224;&#234;&#242;&#232;&#247;&#229;&#241;&#234;&#232; &#226;&#238; &#226;&#241;&#229;&#245; &#239;&#238;&#241;&#235;&#229;&#228;&#237;&#232;&#245; &#226;&#238;&#238;&#240;&#243;&#230;&#229;&#237;&#237;&#251;&#245; &#234;&#238;&#237;&#244;&#235;&#232;&#234;&#242;&#224;&#245;. [PARAGRAPH:1:1]&#205;&#224;&#231;&#229;&#236;&#237;&#251;&#229; &#226;&#238;&#233;&#241;&#234;&#224; &#238;&#225;&#238;&#240;&#238;&#237;&#255;&#254;&#242;&#241;&#255; &#238;&#242; &#226;&#229;&#240;&#242;&#238;&#235;&#229;&#242;&#238;&#226; &#239;&#240;&#232; &#239;&#238;&#236;&#238;&#249;&#232; &#240;&#224;&#234;&#229;&#242; &quot;&#231;&#229;&#236;&#235;&#255;-&#226;&#238;&#231;&#228;&#243;&#245;&quot;. &#207;&#238;&#241;&#235;&#229; &#242;&#238;&#227;&#238; &#234;&#224;&#234; &#214;&#208;&#211; &#241;&#237;&#224;&#225;&#228;&#232;&#235;&#238; &#224;&#244;&#227;&#224;&#237;&#241;&#234;&#232;&#245; &#239;&#224;&#240;&#242;&#232;&#231;&#224;&#237; &#239;&#238;&#228;&#238;&#225;&#237;&#251;&#236;&#232; &#240;&#224;&#234;&#229;&#242;&#224;&#236;&#232;, &#224;&#244;&#227;&#224;&#237;&#246;&#251; &#241;&#242;&#224;&#235;&#232; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#242;&#252; &#232;&#245; &#241; &#242;&#224;&#234;&#232;&#236; &#243;&#241;&#239;&#229;&#245;&#238;&#236;, &#247;&#242;&#238; &#226;&#241;&#234;&#238;&#240;&#229; &#241;&#226;&#229;&#235;&#232; &#237;&#224; &#237;&#229;&#242; &#226;&#241;&#229; &#243;&#241;&#232;&#235;&#232;&#255; &#241;&#238;&#226;&#229;&#242;&#241;&#234;&#232;&#245; &#226;&#238;&#233;&#241;&#234;.</Russian>
		<English>[TAB]A gunship is an armed helicopter. They are the cavalry of the modern army, designed to reconnoiter enemy positions, deploy special forces deep behind enemy lines, and so forth. However, modern gunships are armed with armor-piercing missiles and heavy, quick-firing machine guns; with these, a gunship can wreck havoc on enemy tanks and troops.[PARAGRAPH:1:1]Gunships first saw extensive service in the Vietnam War. The Soviet Union employed gunships in Afghanistan, and the US has used them to great effect in all its recent conflicts.[PARAGRAPH:1:1]Ground troops defend themselves from gunships with SAMs (surface-to-air missiles). When the CIA supplied Afghan guerillas with such weapons during the Afghanistan war; the Afghans used the SAMs with such devastating effect that they virtually crippled the Soviet war effort.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_CATAPULT_PEDIA</Tag>
		<Russian>[TAB]&#202;&#224;&#242;&#224;&#239;&#243;&#235;&#252;&#242;&#224; &#255;&#226;&#235;&#255;&#235;&#224;&#241;&#252; &#238;&#228;&#237;&#232;&#236; &#232;&#231; &#239;&#229;&#240;&#226;&#251;&#245; &#226;&#232;&#228;&#238;&#226; &#224;&#240;&#242;&#232;&#235;&#235;&#229;&#240;&#232;&#232; - &#237;&#224;&#233;&#228;&#229;&#237;&#237;&#251;&#229; &#231;&#224;&#239;&#232;&#241;&#232; &#241;&#226;&#232;&#228;&#229;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#243;&#254;&#242; &#238; &#242;&#238;&#236;, &#247;&#242;&#238; &#229;&#229; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#235;&#232; &#229;&#249;&#229; &#226; &#196;&#240;&#229;&#226;&#237;&#229;&#233; &#195;&#240;&#229;&#246;&#232;&#232; &#226; IV &#226;. &#228;&#238; &#237;.&#253;. &#221;&#242;&#238; &#225;&#251;&#235;&#238; &#234;&#240;&#243;&#239;&#237;&#238;&#229; &#236;&#229;&#245;&#224;&#237;&#232;&#247;&#229;&#241;&#234;&#238;&#229; &#243;&#241;&#242;&#240;&#238;&#233;&#241;&#242;&#226;&#238;, &#234;&#238;&#242;&#238;&#240;&#238;&#229; &#236;&#229;&#242;&#224;&#235;&#238; &#226; &#238;&#242;&#228;&#224;&#235;&#229;&#237;&#237;&#243;&#254; &#246;&#229;&#235;&#252; &#242;&#255;&#230;&#229;&#235;&#251;&#229; &#234;&#224;&#236;&#237;&#232; &#232; &#228;&#240;&#243;&#227;&#232;&#229; &#241;&#237;&#224;&#240;&#255;&#228;&#251;; &#236;&#238;&#227;&#235;&#238; &#239;&#240;&#238;&#225;&#232;&#226;&#224;&#242;&#252; &#241;&#242;&#229;&#237;&#251; &#232; &#237;&#224;&#237;&#238;&#241;&#232;&#242;&#252; &#241;&#229;&#240;&#252;&#229;&#231;&#237;&#251;&#233; &#243;&#249;&#229;&#240;&#225; &#231;&#228;&#224;&#237;&#232;&#255;&#236; &#232; &#238;&#225;&#238;&#240;&#238;&#237;&#237;&#251;&#236; &#241;&#238;&#238;&#240;&#243;&#230;&#229;&#237;&#232;&#255;&#236;. &#207;&#240;&#232; &#239;&#238;&#236;&#238;&#249;&#232; &#234;&#224;&#242;&#224;&#239;&#243;&#235;&#252;&#242;&#251; &#241; &#235;&#229;&#227;&#234;&#238;&#241;&#242;&#252;&#254; &#236;&#238;&#230;&#237;&#238; &#225;&#251;&#235;&#238; &#231;&#224;&#239;&#243;&#241;&#234;&#224;&#242;&#252; &#241;&#237;&#224;&#240;&#255;&#228;&#251; &#237;&#224; &#240;&#224;&#241;&#241;&#242;&#238;&#255;&#237;&#232;&#229; 150 - 300 &#236;. &#195;&#240;&#238;&#236;&#238;&#231;&#228;&#234;&#224;&#255; &#232; &#239;&#240;&#224;&#234;&#242;&#232;&#247;&#229;&#241;&#234;&#232; &#225;&#229;&#241;&#239;&#238;&#235;&#229;&#231;&#237;&#224;&#255; &#237;&#224; &#239;&#238;&#235;&#229; &#225;&#238;&#255;, &#234;&#224;&#242;&#224;&#239;&#243;&#235;&#252;&#242;&#224; &#225;&#251;&#235;&#224; &#238;&#247;&#229;&#237;&#252; &#245;&#238;&#240;&#238;&#248;&#224; &#228;&#235;&#255; &#238;&#241;&#224;&#228;&#237;&#251;&#245; &#238;&#239;&#229;&#240;&#224;&#246;&#232;&#233;.</Russian>
		<English>[TAB]The catapult was one of the earliest forms of artillery, with records indicating that they were in use by the Greeks as far back as 400 BC. It was a large mechanical arm that propelled heavy stones and other missiles from a great distance, battering down walls and inflicting damage on buildings and defenders. Catapults could easily launch projectiles 500 to 1000 feet with a surprising amount of force behind them. Though cumbersome and nearly useless on the battlefield, the catapult was an effective weapon for siege operations.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_CANNON_PEDIA</Tag>
		<Russian>[TAB]&#207;&#238;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#226;&#248;&#229;&#229; &#226;&#241;&#234;&#238;&#240;&#229; &#231;&#224; &#232;&#231;&#238;&#225;&#240;&#229;&#242;&#229;&#237;&#232;&#229;&#236; &#239;&#238;&#240;&#238;&#245;&#224; &#232;&#231;&#238;&#225;&#240;&#229;&#242;&#229;&#237;&#232;&#229; &#239;&#243;&#248;&#234;&#232; &#241;&#242;&#224;&#235;&#238; &#239;&#240;&#232;&#247;&#232;&#237;&#238;&#233; &#239;&#229;&#240;&#229;&#226;&#238;&#240;&#238;&#242;&#224; &#226; &#232;&#241;&#242;&#238;&#240;&#232;&#232; &#238;&#241;&#224;&#228;&#237;&#251;&#245; &#238;&#239;&#229;&#240;&#224;&#246;&#232;&#233;. &#200;&#231;&#238;&#225;&#240;&#229;&#242;&#229;&#237;&#237;&#251;&#229; &#237;&#229;&#236;&#229;&#246;&#234;&#232;&#236; &#236;&#238;&#237;&#224;&#245;&#238;&#236; &#226; XIV &#226;&#229;&#234;&#229;, &#239;&#229;&#240;&#226;&#251;&#229; &#239;&#243;&#248;&#234;&#232; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#235;&#232; &#226; &#234;&#224;&#247;&#229;&#241;&#242;&#226;&#229; &#241;&#237;&#224;&#240;&#255;&#228;&#238;&#226; &#225;&#243;&#235;&#251;&#230;&#237;&#232;&#234;&#232; &#232; &#236;&#229;&#242;&#224;&#235;&#235;&#232;&#247;&#229;&#241;&#234;&#232;&#229; &#255;&#228;&#240;&#224;. &#207;&#238;&#255;&#226;&#235;&#229;&#237;&#232;&#229; &#239;&#243;&#248;&#229;&#234; &#239;&#238;&#242;&#240;&#229;&#225;&#238;&#226;&#224;&#235;&#238; &#239;&#229;&#240;&#229;&#241;&#242;&#240;&#238;&#233;&#234;&#232; &#225;&#238;&#235;&#252;&#248;&#232;&#237;&#241;&#242;&#226;&#224; &#244;&#238;&#240;&#242;&#232;&#244;&#232;&#234;&#224;&#246;&#232;&#238;&#237;&#237;&#251;&#245; &#241;&#238;&#238;&#240;&#243;&#230;&#229;&#237;&#232;&#233;, &#239;&#238;&#242;&#238;&#236;&#243; &#247;&#242;&#238; &#239;&#240;&#255;&#236;&#251;&#229; &#226;&#251;&#241;&#238;&#234;&#232;&#229; &#241;&#242;&#229;&#237;&#251;, &#238;&#234;&#240;&#243;&#230;&#224;&#226;&#248;&#232;&#229; &#225;&#238;&#235;&#252;&#248;&#232;&#237;&#241;&#242;&#226;&#238; &#227;&#238;&#240;&#238;&#228;&#238;&#226;, &#236;&#238;&#227;&#235;&#232; &#225;&#251;&#242;&#252; &#235;&#229;&#227;&#234;&#238; &#240;&#224;&#231;&#240;&#243;&#248;&#229;&#237;&#251; &#239;&#240;&#255;&#236;&#251;&#236; &#238;&#227;&#237;&#229;&#236;. &#210;&#224;&#234; &#239;&#224;&#235;&#232; &#241;&#242;&#229;&#237;&#251; &#202;&#238;&#237;&#241;&#242;&#224;&#237;&#242;&#232;&#237;&#238;&#239;&#238;&#235;&#255;, &#226;&#251;&#228;&#229;&#240;&#230;&#224;&#226;&#248;&#232;&#229; &#238;&#227;&#240;&#238;&#236;&#237;&#238;&#229; &#234;&#238;&#235;&#232;&#247;&#229;&#241;&#242;&#226;&#238; &#238;&#241;&#224;&#228; &#226; &#242;&#229;&#247;&#229;&#237;&#232;&#229; &#242;&#251;&#241;&#255;&#247;&#232; &#235;&#229;&#242;. &#207;&#243;&#248;&#234;&#232; &#225;&#251;&#241;&#242;&#240;&#238; &#237;&#224;&#247;&#224;&#235;&#232; &#232;&#227;&#240;&#224;&#242;&#252; &#226;&#224;&#230;&#237;&#243;&#254; &#240;&#238;&#235;&#252; &#226; &#225;&#238;&#254;.</Russian>
		<English>[TAB]Closely following the invention of gunpowder, the development of the cannon caused a revolution in siege warfare. Invented by a German monk in the 14th century, early cannons used gunpowder charges to fire rocks or metal balls. The cannon forced a redesign of most fortifications because the straight, high walls surrounding most cities could be easily destroyed by direct fire. This was the fate of the walls of Constantinople, which had held against countless sieges for over a thousand years. The cannon quickly assumed an important role on the battlefield.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_MACHINE_GUN_PEDIA</Tag>
		<Russian>[TAB]&#194;&#238;&#238;&#240;&#243;&#230;&#229;&#237;&#232;&#229; &#225;&#238;&#235;&#252;&#248;&#232;&#237;&#241;&#242;&#226;&#224; &#239;&#238;&#228;&#240;&#224;&#231;&#228;&#229;&#235;&#229;&#237;&#232;&#233; &#226;&#240;&#229;&#236;&#229;&#237; &#194;&#242;&#238;&#240;&#238;&#233; &#236;&#232;&#240;&#238;&#226;&#238;&#233; &#226;&#238;&#233;&#237;&#251; &#241;&#238;&#241;&#242;&#238;&#255;&#235;&#238; &#232;&#231; &#237;&#229;&#234;&#238;&#242;&#238;&#240;&#238;&#227;&#238; &#234;&#238;&#235;&#232;&#247;&#229;&#241;&#242;&#226;&#224; &#234;&#240;&#243;&#239;&#237;&#238;&#234;&#224;&#235;&#232;&#225;&#229;&#240;&#237;&#251;&#245; &#239;&#243;&#235;&#229;&#236;&#229;&#242;&#238;&#226; &#232; &#237;&#229;&#239;&#240;&#229;&#236;&#229;&#237;&#237;&#238; &#225;&#224;&#242;&#224;&#240;&#229;&#232; &#239;&#238;&#235;&#229;&#226;&#251;&#245; &#236;&#232;&#237;&#238;&#236;&#229;&#242;&#238;&#226; &#234;&#224;&#235;&#232;&#225;&#240;&#224; 8 &#241;&#236;. &#213;&#238;&#242;&#255; &#239;&#238;&#240;&#238;&#233; &#242;&#224;&#234;&#232;&#229; &#247;&#224;&#241;&#242;&#232; &#255;&#226;&#235;&#255;&#235;&#232;&#241;&#252; &#238;&#242;&#240;&#255;&#228;&#224;&#236;&#232; &#239;&#238;&#228;&#228;&#229;&#240;&#230;&#234;&#232;, &#225;&#251;&#235;&#232; &#242;&#224;&#234;&#230;&#229; &#246;&#229;&#235;&#251;&#229; &#239;&#243;&#235;&#229;&#236;&#229;&#242;&#237;&#251;&#229; &#228;&#232;&#226;&#232;&#231;&#232;&#238;&#237;&#251;, &#226;&#245;&#238;&#228;&#255;&#249;&#232;&#229; &#226; &#241;&#238;&#241;&#242;&#224;&#226; &#225;&#238;&#235;&#229;&#229; &#234;&#240;&#243;&#239;&#237;&#251;&#245; &#239;&#238;&#228;&#240;&#224;&#231;&#228;&#229;&#235;&#229;&#237;&#232;&#233;. &#206;&#225;&#238;&#240;&#238;&#237;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#229; &#241;&#239;&#238;&#241;&#238;&#225;&#237;&#238;&#241;&#242;&#232; &#236;&#237;&#238;&#227;&#238;&#247;&#232;&#241;&#235;&#229;&#237;&#237;&#251;&#245; &#239;&#243;&#235;&#229;&#236;&#229;&#242;&#238;&#226; &#225;&#251;&#235;&#232; &#226;&#239;&#229;&#240;&#226;&#251;&#229; &#239;&#240;&#238;&#228;&#229;&#236;&#238;&#237;&#241;&#242;&#240;&#232;&#240;&#238;&#226;&#224;&#237;&#251; &#237;&#224; &#239;&#238;&#235;&#255;&#245; &#241;&#240;&#224;&#230;&#229;&#237;&#232;&#233; &#226;&#238; &#226;&#240;&#229;&#236;&#255; &#194;&#242;&#238;&#240;&#238;&#233; &#236;&#232;&#240;&#238;&#226;&#238;&#233; &#226;&#238;&#233;&#237;&#251;, &#232; &#243;&#240;&#238;&#230;&#224;&#233; &#242;&#240;&#243;&#239;&#238;&#226; &#237;&#224; &#253;&#242;&#232;&#245; &#239;&#238;&#235;&#255;&#245; &#225;&#251;&#235; &#238;&#248;&#229;&#235;&#238;&#236;&#235;&#255;&#254;&#249;&#232;&#236;. &#209;&#234;&#238;&#240;&#238;&#241;&#242;&#252; &#241;&#242;&#240;&#229;&#235;&#252;&#225;&#251; &#239;&#243;&#235;&#229;&#236;&#229;&#242;&#238;&#226; &#226;&#238; &#226;&#240;&#229;&#236;&#255; &#194;&#242;&#238;&#240;&#238;&#233; &#236;&#232;&#240;&#238;&#226;&#238;&#233; &#226;&#238;&#233;&#237;&#251; &#243;&#226;&#229;&#235;&#232;&#247;&#232;&#235;&#224;&#241;&#252;, &#224; &#240;&#224;&#231;&#236;&#229;&#240;&#251; &#243;&#236;&#229;&#237;&#252;&#248;&#232;&#235;&#232;&#241;&#252;, &#247;&#242;&#238; &#241;&#228;&#229;&#235;&#224;&#235;&#238; &#232;&#245; &#229;&#249;&#229; &#225;&#238;&#235;&#229;&#229; &#236;&#238;&#225;&#232;&#235;&#252;&#237;&#251;&#236;&#232; &#232; &#241;&#236;&#229;&#240;&#242;&#238;&#237;&#238;&#241;&#237;&#251;&#236;&#232;.</Russian>
		<English>[TAB]Many WWII-era divisions had a heavy weapons unit composed of a number of heavy machine guns, and perhaps a battery of 8cm field mortars. While such units were sometimes attached on the company level to a battalion, there were also entire battalions of machineguns attached at the division or corps level. The defensive ability of massed machineguns was first illustrated with deadly earnest during WWI by windrows of dead. By WWII the typical machinegun's rate of fire and increased and its bulk decreased, thus making it even deadlier and more mobile.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_ARTILLERY_PEDIA</Tag>
		<Russian>[TAB]&#192;&#240;&#242;&#232;&#235;&#235;&#229;&#240;&#232;&#255; - &#253;&#242;&#238; &#238;&#225;&#249;&#232;&#233; &#242;&#229;&#240;&#236;&#232;&#237;, &#238;&#242;&#237;&#238;&#241;&#255;&#249;&#232;&#233;&#241;&#255; &#234; &#240;&#224;&#231;&#237;&#238;&#238;&#225;&#240;&#224;&#231;&#237;&#238;&#236;&#243; &#234;&#240;&#243;&#239;&#237;&#238;&#234;&#224;&#235;&#232;&#225;&#229;&#240;&#237;&#238;&#236;&#243; &#238;&#240;&#243;&#230;&#232;&#254;, &#226; &#242;.&#247;. &#234; &#236;&#232;&#237;&#238;&#236;&#229;&#242;&#224;&#236; &#232; &#239;&#238;&#235;&#229;&#226;&#251;&#236; &#238;&#240;&#243;&#228;&#232;&#255;&#236;. &#204;&#232;&#237;&#238;&#236;&#229;&#242;&#251; &#226;&#251;&#239;&#243;&#241;&#234;&#224;&#254;&#242; &#241;&#237;&#224;&#240;&#255;&#228; &#239;&#238; &#237;&#224;&#226;&#229;&#241;&#237;&#238;&#233; &#242;&#240;&#224;&#229;&#234;&#242;&#238;&#240;&#232;&#232;; &#238;&#225;&#251;&#247;&#237;&#238; &#236;&#232;&#237;&#238;&#236;&#229;&#242;&#251; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#243;&#254;&#242;&#241;&#255; &#228;&#235;&#255; &#241;&#242;&#240;&#229;&#235;&#252;&#225;&#251; &#239;&#238; &#237;&#229;&#225;&#238;&#235;&#252;&#248;&#232;&#236; &#241;&#234;&#240;&#251;&#242;&#251;&#236; &#246;&#229;&#235;&#255;&#236;. &#207;&#238;&#235;&#229;&#226;&#251;&#229; &#238;&#240;&#243;&#228;&#232;&#255;, &#241;&#242;&#240;&#229;&#235;&#255;&#254;&#249;&#232;&#229; &#239;&#238; &#239;&#240;&#255;&#236;&#238;&#233;, &#243;&#239;&#238;&#242;&#240;&#229;&#225;&#235;&#255;&#254;&#242;&#241;&#255; &#239;&#240;&#238;&#242;&#232;&#226; &#245;&#238;&#240;&#238;&#248;&#238; &#231;&#224;&#249;&#232;&#249;&#229;&#237;&#237;&#251;&#245; &#246;&#229;&#235;&#229;&#233;. &#206;&#225;&#235;&#224;&#228;&#224;&#254;&#249;&#224;&#255; &#228;&#238;&#241;&#242;&#224;&#242;&#238;&#247;&#237;&#238;&#233; &#241;&#232;&#235;&#238;&#233; &#228;&#235;&#255; &#240;&#224;&#231;&#227;&#240;&#238;&#236;&#224; &#239;&#240;&#238;&#242;&#232;&#226;&#237;&#232;&#234;&#224; &#228;&#224;&#230;&#229; &#231;&#224; &#236;&#238;&#249;&#237;&#251;&#236;&#232; &#243;&#234;&#240;&#229;&#239;&#235;&#229;&#237;&#232;&#255;&#236;&#232;, &#224;&#240;&#242;&#232;&#235;&#235;&#229;&#240;&#232;&#255; &#241;&#239;&#238;&#241;&#238;&#225;&#237;&#224; &#242;&#224;&#234;&#230;&#229; &#225;&#251;&#241;&#242;&#240;&#238; &#239;&#229;&#240;&#229;&#228;&#226;&#232;&#227;&#224;&#242;&#252;&#241;&#255; &#241; &#238;&#228;&#237;&#238;&#233; &#239;&#238;&#231;&#232;&#246;&#232;&#232; &#237;&#224; &#228;&#240;&#243;&#227;&#243;&#254;, &#247;&#242;&#238; &#239;&#238;&#231;&#226;&#238;&#235;&#255;&#229;&#242; &#243;&#245;&#238;&#228;&#232;&#242;&#252; &#238;&#242; &#238;&#227;&#237;&#255; &#239;&#240;&#238;&#242;&#232;&#226;&#237;&#232;&#234;&#224;.</Russian>
		<English>[TAB]Artillery is a general term covering several varieties of large-caliber weapons including mortars and field guns. Mortars fire an explosive projectile in a high arc, and are particularly effective against small, concealed targets. Field guns, long-range weapons that fire their projectiles in a flat arc, are used primarily for their ability to penetrate hard targets. Powerful enough to batter opposing forces even behind the strongest fortifications, artillery is also able to move quickly from one firing position to another. This is an important capability when fighting a moving battle or when avoiding enemy fire.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_WORK_BOAT_PEDIA</Tag>
		<Russian>[TAB]&#207;&#240;&#238;&#236;&#251;&#248;&#235;&#229;&#237;&#237;&#238;&#229; &#241;&#243;&#228;&#237;&#238; &#226;&#251;&#239;&#238;&#235;&#237;&#255;&#229;&#242; &#240;&#224;&#231;&#235;&#232;&#247;&#237;&#251;&#229; &#231;&#224;&#228;&#224;&#247;&#232; &#237;&#224; &#236;&#238;&#240;&#229;. &#210;&#224;&#234;&#232;&#229; &#241;&#243;&#228;&#237;&#224; &#225;&#251;&#226;&#224;&#254;&#242; &#238;&#247;&#229;&#237;&#252; &#240;&#224;&#231;&#237;&#251;&#236;&#232; &#226; &#231;&#224;&#226;&#232;&#241;&#232;&#236;&#238;&#241;&#242;&#232; &#238;&#242; &#234;&#238;&#237;&#234;&#240;&#229;&#242;&#237;&#238;&#227;&#238; &#237;&#224;&#231;&#237;&#224;&#247;&#229;&#237;&#232;&#255;: &#238;&#242; &#239;&#240;&#238;&#241;&#242;&#251;&#245; &#240;&#251;&#225;&#238;&#235;&#238;&#226;&#229;&#246;&#234;&#232;&#245; &#235;&#238;&#228;&#238;&#234;, &#241;&#242;&#224;&#226;&#255;&#249;&#232;&#245; &#241;&#229;&#242;&#232; &#232; &#227;&#238;&#240;&#248;&#234;&#232; &#228;&#235;&#255; &#235;&#238;&#226;&#235;&#232; &#238;&#236;&#224;&#240;&#238;&#226;, &#232; &#236;&#224;&#235;&#229;&#237;&#252;&#234;&#232;&#245; &#234;&#224;&#242;&#229;&#240;&#238;&#226; &#228;&#238; &#238;&#227;&#240;&#238;&#236;&#237;&#251;&#245; &#235;&#229;&#228;&#238;&#234;&#238;&#235;&#238;&#226; &#232; &#241;&#243;&#228;&#238;&#226;, &#241;&#239;&#238;&#241;&#238;&#225;&#237;&#251;&#245; &#225;&#243;&#234;&#241;&#232;&#240;&#238;&#226;&#224;&#242;&#252; &#246;&#229;&#235;&#251;&#229; &#237;&#229;&#244;&#242;&#229;&#228;&#238;&#225;&#251;&#226;&#224;&#254;&#249;&#232;&#229; &#239;&#235;&#224;&#242;&#244;&#238;&#240;&#236;&#251;.</Russian>
		<English>[TAB]A work boat is a vessel designed to perform useful tasks at sea. Work boats come in a variety of forms, depending upon their particular employment - from simple fishing boats designed to deploy nets and lobster pots to small but powerful tugboats to mighty icebreakers to massive vessels capable of moving an entire oil platform.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_GALLEY_PEDIA</Tag>
		<Russian>[TAB]&#195;&#224;&#235;&#229;&#240;&#251; &#225;&#251;&#235;&#232; &#239;&#229;&#240;&#226;&#251;&#236;&#232; &#225;&#238;&#229;&#226;&#251;&#236;&#232; &#234;&#238;&#240;&#224;&#225;&#235;&#255;&#236;&#232;. &#195;&#240;&#229;&#247;&#229;&#241;&#234;&#232;&#229; &#227;&#224;&#235;&#229;&#240;&#251; &#232;&#236;&#229;&#235;&#232; &#240;&#255;&#228; &#226;&#229;&#241;&#229;&#235; &#239;&#238; &#238;&#225;&#238;&#232;&#236; &#225;&#238;&#240;&#242;&#224;&#236; &#232; &#239;&#240;&#232;&#226;&#238;&#228;&#232;&#235;&#232;&#241;&#252; &#226; &#228;&#226;&#232;&#230;&#229;&#237;&#232;&#229; &#241;&#239;&#229;&#246;&#232;&#224;&#235;&#252;&#237;&#238; &#242;&#240;&#229;&#237;&#232;&#240;&#238;&#226;&#224;&#237;&#237;&#251;&#236;&#232; &#227;&#240;&#229;&#225;&#246;&#224;&#236;&#232;. &#221;&#242;&#238; &#225;&#251;&#235;&#224; &#226;&#251;&#241;&#238;&#234;&#238;&#238;&#239;&#235;&#224;&#247;&#232;&#226;&#224;&#229;&#236;&#224;&#255; &#228;&#238;&#235;&#230;&#237;&#238;&#241;&#242;&#252;, &#232; &#231;&#224;&#237;&#232;&#236;&#224;&#235;&#232; &#229;&#229; &#227;&#240;&#224;&#230;&#228;&#224;&#237;&#229; &#195;&#240;&#229;&#246;&#232;&#232; (&#231;&#224; &#228;&#229;&#237;&#252;&#227;&#232; &#232;&#235;&#232; &#232;&#231; &#239;&#224;&#242;&#240;&#232;&#238;&#242;&#232;&#247;&#229;&#241;&#234;&#232;&#245; &#247;&#243;&#226;&#241;&#242;&#226;), &#224; &#226;&#238;&#226;&#241;&#229; &#237;&#229; &#240;&#224;&#225;&#251; &#232; &#231;&#224;&#234;&#235;&#254;&#247;&#229;&#237;&#237;&#251;&#229;, &#234;&#224;&#234; &#247;&#224;&#241;&#242;&#238; &#227;&#238;&#226;&#238;&#240;&#232;&#242;&#241;&#255; &#226; &#245;&#243;&#228;&#238;&#230;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#233; &#235;&#232;&#242;&#229;&#240;&#224;&#242;&#243;&#240;&#229;. &#204;&#224;&#241;&#241;&#232;&#226;&#237;&#251;&#233; &#225;&#240;&#238;&#237;&#231;&#238;&#226;&#251;&#233; &quot;&#234;&#235;&#254;&#226;&quot; &#237;&#224; &#237;&#238;&#241;&#243; &#234;&#238;&#240;&#224;&#225;&#235;&#255; &#239;&#240;&#229;&#228;&#237;&#224;&#231;&#237;&#224;&#247;&#224;&#235;&#241;&#255; &#228;&#235;&#255; &#239;&#238;&#242;&#238;&#239;&#235;&#229;&#237;&#232;&#255; &#226;&#240;&#224;&#230;&#229;&#241;&#234;&#232;&#245; &#241;&#243;&#228;&#238;&#226;. &#196;&#235;&#232;&#237;&#237;&#251;&#233; &#232; &#243;&#231;&#234;&#232;&#233; &#234;&#238;&#240;&#239;&#243;&#241; &#227;&#224;&#235;&#229;&#240;&#251; &#225;&#251;&#235; &#226;&#229;&#241;&#252;&#236;&#224; &#237;&#229;&#243;&#241;&#242;&#238;&#233;&#247;&#232;&#226;, &#237;&#238; &#239;&#238;&#241;&#234;&#238;&#235;&#252;&#234;&#243; &#236;&#238;&#240;&#229; &#226; &#195;&#240;&#229;&#246;&#232;&#232; &#242;&#229;&#239;&#235;&#238;&#229; &#232; &#241;&#239;&#238;&#234;&#238;&#233;&#237;&#238;&#229;, &#224; &#234;&#238;&#240;&#224;&#225;&#235;&#232; &#240;&#229;&#228;&#234;&#238; &#243;&#245;&#238;&#228;&#232;&#235;&#232; &#226; &#238;&#242;&#234;&#240;&#251;&#242;&#238;&#229; &#236;&#238;&#240;&#229; &#237;&#224;&#228;&#238;&#235;&#227;&#238;, &#239;&#238;&#239;&#224;&#228;&#224;&#237;&#232;&#229; &#226; &#248;&#242;&#238;&#240;&#236; &#232; &#227;&#232;&#225;&#229;&#235;&#252; &#253;&#234;&#232;&#239;&#224;&#230;&#224; &#225;&#251;&#235;&#232; &#228;&#238;&#226;&#238;&#235;&#252;&#237;&#238; &#240;&#229;&#228;&#234;&#232;.</Russian>
		<English>[TAB]The galley was the first ship designed for war. Introduced by the Greeks, galleys were powered by banks of oars on each side, manned by well-trained oarsmen. These oarsmen were highly paid professionals or patriotic citizens, not slaves and prisoners as depicted in fiction. A huge, bronze "beak" mounted at the bow of the ship was used to ram and sink enemy ships. Because of its long, narrow hull, the galley was very unstable in all but the calmest waters, and as a consequence its crew rarely ventured out of sight of land for long periods of time, lest the ship be caught in a storm and sunk.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_CARAVEL_PEDIA</Tag>
		<Russian>[TAB]&#202;&#224;&#240;&#224;&#226;&#229;&#235;&#235;&#224; - &#235;&#229;&#227;&#234;&#238;&#229; &#239;&#224;&#240;&#243;&#241;&#237;&#238;&#229; &#241;&#243;&#228;&#237;&#238; &#241; &#242;&#240;&#229;&#236;&#255; &#232;&#235;&#232; &#247;&#229;&#242;&#251;&#240;&#252;&#236;&#255; &#236;&#224;&#247;&#242;&#224;&#236;&#232;, &#248;&#232;&#240;&#238;&#234;&#232;&#236; &#237;&#238;&#241;&#238;&#236; &#232; &#226;&#251;&#241;&#238;&#234;&#238;&#233; &#243;&#231;&#234;&#238;&#233; &#234;&#238;&#240;&#236;&#238;&#233;. &#215;&#224;&#241;&#242;&#238; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#235;&#224;&#241;&#252; &#234;&#224;&#234; &#226;&#238;&#229;&#237;&#237;&#251;&#233; &#234;&#238;&#240;&#224;&#225;&#235;&#252;, &#237;&#238;, &#234;&#241;&#242;&#224;&#242;&#232;, &#236;&#238;&#227;&#235;&#224; &#239;&#229;&#240;&#229;&#226;&#238;&#231;&#232;&#242;&#252; &#225;&#238;&#235;&#252;&#248;&#229; &#241;&#242;&#224; &#236;&#229;&#242;&#240;&#232;&#247;&#229;&#241;&#234;&#232;&#245; &#242;&#238;&#237;&#237; &#227;&#240;&#243;&#231;&#224;, &#239;&#238;&#253;&#242;&#238;&#236;&#243; &#232;&#241;&#239;&#224;&#237;&#246;&#251; &#232; &#239;&#238;&#240;&#242;&#243;&#227;&#224;&#235;&#252;&#246;&#251; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#235;&#232; &#234;&#224;&#240;&#224;&#226;&#229;&#235;&#235;&#251; &#239;&#238; &#225;&#238;&#235;&#252;&#248;&#229;&#233; &#247;&#224;&#241;&#242;&#232; &#228;&#235;&#255; &#242;&#238;&#240;&#227;&#238;&#226;&#251;&#245; &#240;&#229;&#233;&#228;&#238;&#226; &#232; &#253;&#234;&#241;&#239;&#229;&#228;&#232;&#246;&#232;&#233;. &#210;&#240;&#232; &#234;&#238;&#240;&#224;&#225;&#235;&#255; &#202;&#238;&#235;&#243;&#225;&#236;&#224; - &quot;&#205;&#232;&#237;&#252;&#255;&quot;, &quot;&#207;&#232;&#237;&#242;&#224;&quot; &#232; &quot;&#209;&#224;&#237;&#242;&#224;-&#204;&#224;&#240;&#232;&#255;&quot;, - &#240;&#232;&#241;&#234;&#237;&#243;&#226;&#248;&#232;&#229; &#239;&#229;&#240;&#229;&#239;&#235;&#251;&#242;&#252; &#238;&#234;&#229;&#224;&#237;, &#225;&#251;&#235;&#232; &#232;&#236;&#229;&#237;&#237;&#238; &#234;&#224;&#240;&#224;&#226;&#229;&#235;&#235;&#224;&#236;&#232;.</Russian>
		<English>[TAB]The caravel was a small sailing ship with three or four masts, a broad bow, and a high, narrow stern. Though often used as a warship, the caravel could also carry just over 100 metric tons of cargo. The Spanish and the Portuguese used caravels for both commerce and exploration. Christopher Columbus' three ships, the "Nina," "Pinta," and "Santa Maria," were caravels that risked the hazards of an ocean crossing.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_GALLEON_PEDIA</Tag>
		<Russian>[TAB]&#194; &#234;&#238;&#237;&#246;&#229; XV &#226;&#229;&#234;&#224; &#226;&#229;&#241;&#229;&#235;&#252;&#237;&#251;&#229; &#241;&#243;&#228;&#224; &#225;&#251;&#235;&#232; &#226; &#225;&#238;&#235;&#252;&#248;&#238;&#233; &#247;&#229;&#241;&#242;&#232;, &#237;&#238; &#226;&#241;&#234;&#238;&#240;&#229; &#225;&#251;&#235;&#232; &#231;&#224;&#236;&#229;&#237;&#229;&#237;&#251; &#226;&#241;&#229;&#226;&#238;&#231;&#236;&#238;&#230;&#237;&#251;&#236;&#232; &#239;&#224;&#240;&#243;&#241;&#237;&#251;&#236;&#232; &#241;&#243;&#228;&#224;&#236;&#232;. &#206;&#228;&#237;&#232;&#236; &#232;&#231; &#242;&#224;&#234;&#232;&#245; &#241;&#243;&#228;&#238;&#226; &#225;&#251;&#235; &#227;&#224;&#235;&#229;&#238;&#237; - &#242;&#240;&#229;&#245;- &#232;&#235;&#232; &#247;&#229;&#242;&#251;&#240;&#229;&#245;&#236;&#224;&#247;&#242;&#238;&#226;&#238;&#229; &#241;&#243;&#228;&#237;&#238; &#241; &#226;&#251;&#241;&#238;&#234;&#232;&#236; &#237;&#238;&#241;&#238;&#236; &#232; &#234;&#238;&#240;&#236;&#238;&#233;. &#207;&#238;&#255;&#226;&#232;&#226;&#248;&#232;&#229;&#241;&#255; &#226; XV-XVI &#226;&#226;. &#239;&#238;&#228;&#226;&#232;&#230;&#237;&#251;&#229; &#227;&#224;&#235;&#229;&#238;&#237;&#251; &#239;&#240;&#232;&#236;&#229;&#237;&#255;&#235;&#232;&#241;&#252; &#226; &#238;&#241;&#237;&#238;&#226;&#237;&#238;&#236; &#228;&#235;&#255; &#242;&#238;&#240;&#227;&#238;&#226;&#235;&#232;, &#245;&#238;&#242;&#255; &#239;&#238;&#240;&#238;&#233; &#226;&#251;&#239;&#238;&#235;&#237;&#255;&#235;&#232; &#232; &#244;&#243;&#237;&#234;&#246;&#232;&#232; &#235;&#229;&#227;&#234;&#232;&#245; &#226;&#238;&#229;&#237;&#237;&#251;&#245; &#234;&#238;&#240;&#224;&#225;&#235;&#229;&#233;. &#195;&#224;&#235;&#229;&#238;&#237;&#251; &#248;&#232;&#240;&#238;&#234;&#238; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#235;&#232;&#241;&#252; &#226; &#197;&#226;&#240;&#238;&#239;&#229; &#226; XVIII &#226;.</Russian>
		<English>[TAB]By the late 15th century, oar-powered vessels had all but disappeared from the world's oceans, to be replaced by sailing vessels of various types. The galleon was one such vessel. Galleons were three- or four-masted ships, built high in both the forecastle and the stern. Developed in the 15th and 16th century, these versatile ships were mainly used as cargo vessels, although they were sometimes outfitted as light warships as well. Ships of this type served European nations well into the 1700s.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_FRIGATE_PEDIA</Tag>
		<Russian>[TAB]&#212;&#240;&#229;&#227;&#224;&#242; - &#225;&#251;&#241;&#242;&#240;&#238;&#229; &#232; &#236;&#238;&#249;&#237;&#238;&#229; &#226;&#238;&#229;&#237;&#237;&#238;&#229; &#241;&#243;&#228;&#237;&#238;, &#229;&#227;&#238; &#227;&#235;&#224;&#226;&#237;&#238;&#233; &#231;&#224;&#228;&#224;&#247;&#229;&#233; &#225;&#251;&#235;&#232; &#226;&#237;&#229;&#231;&#224;&#239;&#237;&#251;&#229; &#237;&#224;&#239;&#224;&#228;&#229;&#237;&#232;&#255; &#237;&#224; &#226;&#240;&#224;&#230;&#229;&#241;&#234;&#232;&#233; &#244;&#235;&#238;&#242;. &#221;&#242;&#232; &#242;&#240;&#229;&#245;&#236;&#224;&#247;&#242;&#238;&#226;&#251;&#229; &#241;&#243;&#228;&#224; &#225;&#251;&#235;&#232; &#235;&#229;&#227;&#247;&#229; &#232; &#225;&#251;&#241;&#242;&#240;&#229;&#229;, &#247;&#229;&#236; &#234;&#240;&#243;&#239;&#237;&#251;&#229; &#229;&#226;&#240;&#238;&#239;&#229;&#233;&#241;&#234;&#232;&#229; &#226;&#238;&#229;&#237;&#237;&#251;&#229; &#234;&#238;&#240;&#224;&#225;&#235;&#232;; &#238;&#225;&#251;&#247;&#237;&#238; &#237;&#224; &#237;&#232;&#245; &#225;&#251;&#235;&#238; &#243;&#241;&#242;&#224;&#237;&#238;&#226;&#235;&#229;&#237;&#238; &#237;&#229; &#236;&#229;&#237;&#229;&#229; 36 &#238;&#240;&#243;&#228;&#232;&#233;. &#212;&#240;&#229;&#227;&#224;&#242; &#225;&#251;&#235; &#228;&#238;&#241;&#242;&#224;&#242;&#238;&#247;&#237;&#238; &#236;&#238;&#249;&#237;&#251;&#236;, &#247;&#242;&#238;&#225;&#251; &#239;&#238;&#225;&#229;&#228;&#232;&#242;&#252; &#225;&#238;&#235;&#252;&#248;&#232;&#237;&#241;&#242;&#226;&#238; &#239;&#240;&#238;&#242;&#232;&#226;&#237;&#232;&#234;&#238;&#226;, &#232; &#235;&#229;&#227;&#234;&#232;&#236;, &#247;&#242;&#238;&#225;&#251; &#243;&#241;&#234;&#238;&#235;&#252;&#231;&#237;&#243;&#242;&#252; &#238;&#242; &#242;&#229;&#245;, &#234;&#238;&#227;&#238; &#239;&#238;&#225;&#229;&#228;&#232;&#242;&#252; &#237;&#229; &#241;&#236;&#238;&#230;&#229;&#242;. &#193;&#251;&#241;&#242;&#240;&#251;&#229; &#232; &#245;&#238;&#240;&#238;&#248;&#238; &#226;&#238;&#238;&#240;&#243;&#230;&#229;&#237;&#237;&#251;&#229;, &#244;&#240;&#229;&#227;&#224;&#242;&#251; &#247;&#224;&#241;&#242;&#238; &#241;&#238;&#239;&#240;&#238;&#226;&#238;&#230;&#228;&#224;&#235;&#232; &#242;&#238;&#240;&#227;&#238;&#226;&#251;&#229; &#241;&#243;&#228;&#224; &#226;&#238; &#226;&#240;&#229;&#236;&#255; &#226;&#238;&#233;&#237;. &#196;&#238; &#232;&#231;&#238;&#225;&#240;&#229;&#242;&#229;&#237;&#232;&#255; &#225;&#240;&#238;&#237;&#229;&#237;&#238;&#241;&#246;&#229;&#226; &#244;&#240;&#229;&#227;&#224;&#242;&#251; &#238;&#241;&#242;&#224;&#226;&#224;&#235;&#232;&#241;&#252; &#228;&#238;&#236;&#232;&#237;&#232;&#240;&#243;&#254;&#249;&#232;&#236; &#242;&#232;&#239;&#238;&#236; &#234;&#238;&#240;&#224;&#225;&#235;&#229;&#233;.</Russian>
		<English>[TAB]The frigate was a fast and powerful warship that evolved to fill several important roles, but one of its primary roles was to raid enemy shipping. These three masted ships were lighter and faster than the European great ship or man-of-war, and usually carried 36 or fewer guns. The frigate was powerful enough to overcome most of its prospective opponents and fast enough to escape those it could not outgun. Because of their speed and strength, frigates were often employed as escorts for merchant vessels during times of war. The frigate remained the most useful and dominant naval vessel until the development of the ironclad.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_IRONCLAD_PEDIA</Tag>
		<Russian>[TAB]&#193;&#240;&#238;&#237;&#229;&#237;&#238;&#241;&#246;&#251; &#225;&#251;&#235;&#232; &#239;&#240;&#229;&#228;&#248;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#232;&#234;&#224;&#236;&#232; &#246;&#229;&#235;&#238;&#227;&#238; &#239;&#238;&#234;&#238;&#235;&#229;&#237;&#232;&#255; &#225;&#240;&#238;&#237;&#232;&#240;&#238;&#226;&#224;&#237;&#237;&#251;&#245; &#241;&#243;&#228;&#238;&#226;. &#194; &#238;&#242;&#235;&#232;&#247;&#232;&#229; &#238;&#242; &#228;&#229;&#240;&#229;&#226;&#255;&#237;&#237;&#251;&#245; &#234;&#238;&#240;&#239;&#243;&#241;&#238;&#226; &#225;&#238;&#235;&#252;&#248;&#232;&#237;&#241;&#242;&#226;&#224; &#234;&#238;&#240;&#224;&#225;&#235;&#229;&#233; &#242;&#238;&#227;&#238; &#226;&#240;&#229;&#236;&#229;&#237;&#232;, &#234;&#238;&#240;&#239;&#243;&#241; &#225;&#240;&#238;&#237;&#229;&#237;&#238;&#241;&#246;&#224; &#225;&#251;&#235; &#239;&#238;&#234;&#240;&#251;&#242; &#239;&#240;&#238;&#247;&#237;&#251;&#236;&#232; &#236;&#229;&#242;&#224;&#235;&#235;&#232;&#247;&#229;&#241;&#234;&#232;&#236;&#232; &#239;&#235;&#224;&#241;&#242;&#232;&#237;&#224;&#236;&#232;. &#221;&#242;&#232; &#239;&#235;&#224;&#241;&#242;&#232;&#237;&#251; &#228;&#229;&#235;&#224;&#235;&#232; &#234;&#238;&#240;&#224;&#225;&#235;&#252; &#239;&#240;&#224;&#234;&#242;&#232;&#247;&#229;&#241;&#234;&#232; &#237;&#229;&#243;&#255;&#231;&#226;&#232;&#236;&#251;&#236; &#228;&#235;&#255; &#234;&#240;&#243;&#239;&#237;&#238;&#234;&#224;&#235;&#232;&#225;&#229;&#240;&#237;&#251;&#245; &#241;&#237;&#224;&#240;&#255;&#228;&#238;&#226;, &#235;&#229;&#227;&#234;&#238; &#243;&#237;&#232;&#247;&#242;&#238;&#230;&#224;&#226;&#248;&#232;&#245; &#228;&#229;&#240;&#229;&#226;&#255;&#237;&#237;&#251;&#229; &#241;&#243;&#228;&#224;. &#207;&#229;&#240;&#226;&#251;&#229; &#225;&#240;&#238;&#237;&#229;&#237;&#238;&#241;&#246;&#251; &#239;&#238;&#255;&#226;&#232;&#235;&#232;&#241;&#252; &#226;&#238; &#226;&#240;&#229;&#236;&#255; &#227;&#240;&#224;&#230;&#228;&#224;&#237;&#241;&#234;&#238;&#233; &#226;&#238;&#233;&#237;&#251; &#226; &#192;&#236;&#229;&#240;&#232;&#234;&#229; &#232; &#225;&#251;&#241;&#242;&#240;&#238; &#226;&#251;&#242;&#229;&#241;&#237;&#232;&#235;&#232; &#228;&#240;&#243;&#227;&#232;&#229; &#234;&#238;&#240;&#224;&#225;&#235;&#232; &#242;&#238;&#233; &#253;&#239;&#238;&#245;&#232;. &#207;&#238;&#230;&#224;&#235;&#243;&#233;, &#241;&#224;&#236;&#251;&#236; &#232;&#231;&#226;&#229;&#241;&#242;&#237;&#251;&#236; &#236;&#238;&#240;&#241;&#234;&#232;&#236; &#241;&#240;&#224;&#230;&#229;&#237;&#232;&#229;&#236; &#242;&#238;&#233; &#226;&#238;&#233;&#237;&#251; &#241;&#242;&#224;&#235; &#225;&#238;&#233; &quot;&#204;&#229;&#240;&#240;&#232;&#236;&#224;&#234;&#224;&quot; (&#225;&#240;&#238;&#237;&#229;&#237;&#238;&#241;&#246;&#224; &#234;&#238;&#237;&#244;&#229;&#228;&#229;&#240;&#224;&#242;&#238;&#226;) &#232; &quot;&#204;&#238;&#237;&#232;&#242;&#238;&#240;&#224;&quot; (&#225;&#240;&#238;&#237;&#229;&#237;&#238;&#241;&#246;&#224; &#240;&#229;&#241;&#239;&#243;&#225;&#235;&#232;&#234;&#224;&#237;&#246;&#229;&#226;), &#239;&#240;&#238;&#228;&#238;&#235;&#230;&#224;&#226;&#248;&#232;&#233;&#241;&#255; &#237;&#229;&#241;&#234;&#238;&#235;&#252;&#234;&#238; &#247;&#224;&#241;&#238;&#226;, &#239;&#240;&#229;&#230;&#228;&#229; &#247;&#229;&#236; &quot;&#204;&#229;&#240;&#240;&#232;&#236;&#224;&#234;&quot; &#225;&#251;&#235; &#226;&#251;&#237;&#243;&#230;&#228;&#229;&#237; &#238;&#242;&#241;&#242;&#243;&#239;&#232;&#242;&#252;.</Russian>
		<English>[TAB]Ironclads were the forerunners of future generations of armored naval vessels. Instead of the simple wooden hulls found on the other ships at the time, ironclads were covered with strong metal plating. This plating made them nearly impervious to large-caliber explosive shells that would easily penetrate and destroy wooden vessels. Ironclads made their first appearance during the American Civil War, and quickly gained dominance over other ships of that era. Perhaps the most famous naval battle of the Civil War was the battle between the Confederate ironclad "Merrimack", and the Union ironclad "Monitor", which lasted for several hours before the "Merrimack" was forced to withdraw.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_TRANSPORT_PEDIA</Tag>
		<Russian>[TAB]&#196;&#229;&#241;&#224;&#237;&#242;&#237;&#251;&#229; &#234;&#238;&#240;&#224;&#225;&#235;&#232;, &#226; &#236;&#232;&#240;&#237;&#238;&#229; &#226;&#240;&#229;&#236;&#255; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#243;&#254;&#249;&#232;&#229;&#241;&#255; &#234;&#224;&#234; &#242;&#238;&#240;&#227;&#238;&#226;&#251;&#229; &#232; &#239;&#224;&#241;&#241;&#224;&#230;&#232;&#240;&#241;&#234;&#232;&#229; &#241;&#243;&#228;&#224;, &#241;&#235;&#243;&#230;&#224;&#242; &#228;&#235;&#255; &#239;&#229;&#240;&#229;&#226;&#238;&#231;&#234;&#232; &#225;&#238;&#235;&#252;&#248;&#238;&#227;&#238; &#234;&#238;&#235;&#232;&#247;&#229;&#241;&#242;&#226;&#224; &#226;&#238;&#238;&#240;&#243;&#230;&#229;&#237;&#232;&#255; &#232; &#226;&#238;&#229;&#237;&#237;&#251;&#245; &#237;&#224; &#228;&#235;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#229; &#240;&#224;&#241;&#241;&#242;&#238;&#255;&#237;&#232;&#255;. &#207;&#238;&#241;&#234;&#238;&#235;&#252;&#234;&#243; &#238;&#240;&#243;&#230;&#232;&#229;&#236; &#237;&#224;&#241;&#242;&#243;&#239;&#235;&#229;&#237;&#232;&#255; &#242;&#224;&#234;&#232;&#229; &#234;&#238;&#240;&#224;&#225;&#235;&#232; &#237;&#229; &#238;&#225;&#238;&#240;&#243;&#228;&#238;&#226;&#224;&#237;&#251;, &#226; &#226;&#238;&#229;&#237;&#237;&#238;&#229; &#226;&#240;&#229;&#236;&#255; &#238;&#237;&#232; &#242;&#240;&#229;&#225;&#243;&#254;&#242; &#226;&#238;&#238;&#240;&#243;&#230;&#229;&#237;&#237;&#238;&#227;&#238; &#241;&#238;&#239;&#240;&#238;&#226;&#238;&#230;&#228;&#229;&#237;&#232;&#255;. &#209;&#238;&#239;&#240;&#238;&#226;&#238;&#230;&#228;&#224;&#229;&#236;&#251;&#233; &#234;&#238;&#240;&#224;&#225;&#235;&#252; &#236;&#238;&#230;&#229;&#242; &#225;&#251;&#241;&#242;&#240;&#238; &#228;&#238;&#241;&#242;&#224;&#226;&#232;&#242;&#252; &#226;&#238;&#233;&#241;&#234;&#224; &#228;&#235;&#255; &#239;&#238;&#228;&#234;&#240;&#229;&#239;&#235;&#229;&#237;&#232;&#255; &#232;&#235;&#232; &#237;&#224;&#241;&#242;&#243;&#239;&#235;&#229;&#237;&#232;&#255;.</Russian>
		<English>[TAB]The troop transport ship, which in peacetime serves as a cargo or passenger vessel, is the principle means used by modern powers to move large quantities of military equipment and personnel over long distances. Because transports lack offensive weaponry, they require armed vessels as escorts during times of war. A properly escorted transport can move large military forces to a new area quickly to act as reinforcements or as an attacking force.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_DESTROYER_PEDIA</Tag>
		<Russian>[TAB]&#221;&#241;&#236;&#232;&#237;&#229;&#246; - &#253;&#241;&#234;&#224;&#228;&#240;&#229;&#237;&#237;&#251;&#233; &#225;&#238;&#229;&#226;&#238;&#233; &#234;&#238;&#240;&#224;&#225;&#235;&#252;, &#239;&#240;&#229;&#228;&#237;&#224;&#231;&#237;&#224;&#247;&#229;&#237;&#237;&#251;&#233; &#228;&#235;&#255; &#226;&#251;&#239;&#238;&#235;&#237;&#229;&#237;&#232;&#255; &#240;&#224;&#231;&#235;&#232;&#247;&#237;&#251;&#245; &#231;&#224;&#228;&#224;&#247;. &#203;&#229;&#227;&#234;&#232;&#229;, &#225;&#251;&#241;&#242;&#240;&#251;&#229; &#241;&#243;&#228;&#224; &#224;&#234;&#242;&#232;&#226;&#237;&#238; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#235;&#232;&#241;&#252; &#226;&#238; &#226;&#240;&#229;&#236;&#255; &#194;&#242;&#238;&#240;&#238;&#233; &#236;&#232;&#240;&#238;&#226;&#238;&#233; &#226;&#238;&#233;&#237;&#251; &#228;&#235;&#255; &#231;&#224;&#249;&#232;&#242;&#251; &#242;&#240;&#224;&#237;&#241;&#239;&#238;&#240;&#242;&#237;&#251;&#245; &#241;&#240;&#229;&#228;&#241;&#242;&#226; &#237;&#224; &#236;&#238;&#240;&#229; &#232; &#226; &#226;&#238;&#231;&#228;&#243;&#245;&#229;. &#206;&#228;&#237;&#224; &#232;&#231; &#227;&#235;&#224;&#226;&#237;&#251;&#245; &#231;&#224;&#228;&#224;&#247; &#253;&#241;&#236;&#232;&#237;&#246;&#224; - &#238;&#225;&#237;&#224;&#240;&#243;&#230;&#232;&#226;&#224;&#242;&#252; &#232; &#243;&#237;&#232;&#247;&#242;&#238;&#230;&#224;&#242;&#252; &#226;&#240;&#224;&#230;&#229;&#241;&#234;&#232;&#229; &#239;&#238;&#228;&#226;&#238;&#228;&#237;&#251;&#229; &#235;&#238;&#228;&#234;&#232;. &#221;&#241;&#236;&#232;&#237;&#246;&#251;, &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#226;&#248;&#232;&#229; &#241;&#238;&#237;&#224;&#240;&#251; &#228;&#235;&#255; &#238;&#225;&#237;&#224;&#240;&#243;&#230;&#229;&#237;&#232;&#255; &#239;&#238;&#228;&#235;&#238;&#228;&#238;&#234; &#232; &#227;&#235;&#243;&#225;&#232;&#237;&#237;&#251;&#229; &#225;&#238;&#236;&#225;&#251; &#232; &#242;&#238;&#240;&#239;&#229;&#228;&#251; &#228;&#235;&#255; &#232;&#245; &#243;&#237;&#232;&#247;&#242;&#238;&#230;&#229;&#237;&#232;&#255;, &#241;&#251;&#227;&#240;&#224;&#235;&#232; &#226;&#224;&#230;&#237;&#243;&#254; &#240;&#238;&#235;&#252; &#226; &#232;&#241;&#245;&#238;&#228;&#229; &#236;&#237;&#238;&#227;&#232;&#245; &#236;&#238;&#240;&#241;&#234;&#232;&#245; &#225;&#238;&#229;&#226; &#194;&#242;&#238;&#240;&#238;&#233; &#236;&#232;&#240;&#238;&#226;&#238;&#233; &#226;&#238;&#233;&#237;&#251;. &#209;&#238;&#226;&#240;&#229;&#236;&#229;&#237;&#237;&#251;&#229; &#253;&#241;&#236;&#232;&#237;&#246;&#251; &#228;&#238; &#241;&#232;&#245; &#239;&#238;&#240; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#243;&#254;&#242;&#241;&#255; &#228;&#235;&#255; &#241;&#238;&#239;&#240;&#238;&#226;&#238;&#230;&#228;&#229;&#237;&#232;&#255; &#225;&#238;&#235;&#229;&#229; &#234;&#240;&#243;&#239;&#237;&#251;&#245; &#241;&#243;&#228;&#238;&#226; &#232; &#228;&#235;&#255; &#243;&#237;&#232;&#247;&#242;&#238;&#230;&#229;&#237;&#232;&#255; &#239;&#238;&#228;&#235;&#238;&#228;&#238;&#234;. &#194;&#228;&#238;&#225;&#224;&#226;&#238;&#234; &#234; &#239;&#255;&#242;&#232;&#228;&#254;&#233;&#236;&#238;&#226;&#251;&#236; &#238;&#240;&#243;&#228;&#232;&#255;&#236; &#226; &#224;&#240;&#241;&#229;&#237;&#224;&#235; &#241;&#229;&#227;&#238;&#228;&#237;&#255;&#248;&#237;&#232;&#245; &#253;&#241;&#236;&#232;&#237;&#246;&#229;&#226; &#226;&#245;&#238;&#228;&#255;&#242; &#239;&#240;&#238;&#242;&#232;&#226;&#238;&#235;&#238;&#228;&#238;&#247;&#237;&#251;&#229; &#226;&#229;&#240;&#242;&#238;&#235;&#229;&#242;&#251;, &#243;&#239;&#240;&#224;&#226;&#235;&#255;&#229;&#236;&#251;&#229; &#239;&#240;&#238;&#242;&#232;&#226;&#238;&#234;&#238;&#240;&#224;&#225;&#229;&#235;&#252;&#237;&#251;&#229; &#240;&#224;&#234;&#229;&#242;&#251; &#232; &#241;&#232;&#241;&#242;&#229;&#236;&#251; &#231;&#224;&#249;&#232;&#242;&#251; &#238;&#242; &#240;&#224;&#234;&#229;&#242; &#239;&#240;&#238;&#242;&#232;&#226;&#237;&#232;&#234;&#224;.</Russian>
		<English>[TAB]Destroyers are small escort ships that serve a variety of useful functions. These light, fast vessels were used extensively in World War II to provide air and sea cover for carrier groups. One of the primary functions of the destroyer is to locate and destroy enemy submarines. Using their sonar equipment to locate the subs, and their batteries of depth charges and torpedoes to destroy them, the destroyer forces of World War II were the key to the success of many crucial naval operations. Modern destroyers are still used in much the same role, as escorts for larger vessels and as submarine hunters. In addition to five-inch guns, the arsenal of today's destroyer includes anti-submarine helicopters, anti-ship cruise missiles, and the Phalanx system for defense against anti-ship missiles.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_BATTLESHIP_PEDIA</Tag>
		<Russian>[TAB]&#203;&#232;&#237;&#234;&#238;&#240; - &#238;&#228;&#237;&#238; &#232;&#231; &#236;&#238;&#249;&#237;&#229;&#233;&#248;&#232;&#245; &#236;&#238;&#240;&#241;&#234;&#232;&#245; &#241;&#243;&#228;&#238;&#226;. &#203;&#232;&#237;&#234;&#238;&#240; &#239;&#238;&#234;&#240;&#251;&#242; &#234;&#240;&#229;&#239;&#234;&#238;&#233; &#225;&#240;&#238;&#237;&#229;&#233;, &#242;&#224;&#234; &#247;&#242;&#238; &#229;&#227;&#238; &#241;&#235;&#238;&#230;&#237;&#238; &#243;&#237;&#232;&#247;&#242;&#238;&#230;&#232;&#242;&#252;, &#224; &#229;&#227;&#238; &#236;&#224;&#241;&#241;&#232;&#226;&#237;&#251;&#229; &#238;&#240;&#243;&#228;&#232;&#255; &#236;&#238;&#227;&#243;&#242; &#239;&#238;&#240;&#224;&#230;&#224;&#242;&#252; &#234;&#240;&#243;&#239;&#237;&#251;&#229; &#246;&#229;&#235;&#232; &#237;&#224; &#240;&#224;&#241;&#241;&#242;&#238;&#255;&#237;&#232;&#232; &#236;&#237;&#238;&#227;&#232;&#245; &#234;&#232;&#235;&#238;&#236;&#229;&#242;&#240;&#238;&#226;. &#196;&#226;&#229; &#238;&#241;&#237;&#238;&#226;&#237;&#251;&#229; &#244;&#243;&#237;&#234;&#246;&#232;&#232; &#235;&#232;&#237;&#234;&#238;&#240;&#224; &#242;&#224;&#234;&#238;&#226;&#251;: &#243;&#237;&#232;&#247;&#242;&#238;&#230;&#224;&#242;&#252; &#234;&#238;&#240;&#224;&#225;&#235;&#232; &#239;&#240;&#238;&#242;&#232;&#226;&#237;&#232;&#234;&#224; &#232; &#238;&#225;&#241;&#242;&#240;&#229;&#235;&#232;&#226;&#224;&#242;&#252; &#226;&#240;&#224;&#230;&#229;&#241;&#234;&#232;&#229; &#225;&#229;&#240;&#229;&#227;&#224; (&#234;&#224;&#234; &#239;&#240;&#224;&#226;&#232;&#235;&#238;, &#239;&#229;&#240;&#229;&#228; &#237;&#224;&#241;&#242;&#243;&#239;&#235;&#229;&#237;&#232;&#229;&#236;). &#194;&#224;&#230;&#237;&#238;&#241;&#242;&#252; &#235;&#232;&#237;&#234;&#238;&#240;&#238;&#226; &#226;&#238;&#231;&#240;&#238;&#241;&#235;&#224; &#226;&#238; &#226;&#240;&#229;&#236;&#255; &#194;&#242;&#238;&#240;&#238;&#233; &#236;&#232;&#240;&#238;&#226;&#238;&#233; &#226;&#238;&#233;&#237;&#251;, &#234;&#238;&#227;&#228;&#224; &#226; &#236;&#238;&#240;&#241;&#234;&#232;&#245; &#241;&#240;&#224;&#230;&#229;&#237;&#232;&#255;&#245; &#241;&#242;&#224;&#235;&#224; &#239;&#240;&#232;&#237;&#232;&#236;&#224;&#242;&#252; &#243;&#247;&#224;&#241;&#242;&#232;&#229; &#224;&#226;&#232;&#224;&#246;&#232;&#255;. &#193;&#238;&#232; &#237;&#229;&#239;&#238;&#241;&#240;&#229;&#228;&#241;&#242;&#226;&#229;&#237;&#237;&#238; &#236;&#229;&#230;&#228;&#243; &#241;&#243;&#228;&#224;&#236;&#232; &#241;&#242;&#224;&#235;&#232; &#225;&#238;&#235;&#229;&#229; &#240;&#229;&#228;&#234;&#232;&#236;&#232;, &#247;&#229;&#236; &#226;&#238;&#231;&#228;&#243;&#248;&#237;&#251;&#229; &#224;&#242;&#224;&#234;&#232;, &#237;&#224;&#239;&#240;&#224;&#226;&#235;&#229;&#237;&#237;&#251;&#229; &#239;&#240;&#238;&#242;&#232;&#226; &#237;&#229;&#239;&#240;&#232;&#255;&#242;&#229;&#235;&#252;&#241;&#234;&#232;&#245; &#226;&#238;&#233;&#241;&#234;. &#207;&#238;&#241;&#235;&#229;&#228;&#237;&#232;&#233; &#232;&#231; &#235;&#232;&#237;&#234;&#238;&#240;&#238;&#226; &#241;&#239;&#229;&#246;&#237;&#224;&#231;&#224; &#194;&#204;&#209; &#209;&#216;&#192; &#225;&#251;&#235; &#239;&#229;&#240;&#229;&#226;&#229;&#228;&#229;&#237; &#226; &#240;&#229;&#231;&#229;&#240;&#226; &#226;&#241;&#234;&#238;&#240;&#229; &#239;&#238;&#241;&#235;&#229; &#226;&#238;&#233;&#237;&#251; &#226;&#238; &#194;&#252;&#229;&#242;&#237;&#224;&#236;&#229;, &#238;&#228;&#237;&#224;&#234;&#238; &#247;&#229;&#242;&#251;&#240;&#229; &#235;&#232;&#237;&#234;&#238;&#240;&#224; &#234;&#235;&#224;&#241;&#241;&#224; &quot;&#192;&#233;&#238;&#226;&#224;&quot; &#225;&#251;&#235;&#232; &#226;&#238;&#241;&#241;&#242;&#224;&#237;&#238;&#226;&#235;&#229;&#237;&#251; &#232; &#239;&#229;&#240;&#229;&#238;&#225;&#238;&#240;&#243;&#228;&#238;&#226;&#224;&#237;&#251; &#226; 1980-&#245;.</Russian>
		<English>[TAB]The battleship was once the most powerful vessel on the seas. Heavily armored and difficult to destroy, its massive guns could accurately fire heavy projectiles at targets miles away. The battleship had two primary functions: clearing the seas of enemy ships and bombarding enemy coastal targets, usually in preparation for an invasion. The battleship's importance began to decline in World War II when the increasing use of fighters and bombers launched from aircraft carriers greatly extended the range of naval conflicts. Ship-to-ship combat became less frequent than long-range air attacks against enemy battle groups. The last of the U.S. Navy's battleships was decommissioned shortly after the Vietnam War, but the four battleships of the Iowa class were remodeled and re-commissioned in the 1980s.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_SUBMARINE_PEDIA</Tag>
		<Russian>[TAB]&#207;&#238;&#228;&#226;&#238;&#228;&#237;&#224;&#255; &#235;&#238;&#228;&#234;&#224; - &#226;&#238;&#229;&#237;&#237;&#238;&#229; &#241;&#243;&#228;&#237;&#238;, &#234;&#238;&#242;&#238;&#240;&#238;&#229; &#239;&#238;&#240;&#224;&#230;&#224;&#229;&#242; &#241;&#243;&#228;&#224; &#239;&#240;&#238;&#242;&#232;&#226;&#237;&#232;&#234;&#224;, &#238;&#241;&#242;&#224;&#226;&#224;&#255;&#241;&#252; &#226; &#253;&#242;&#238; &#226;&#240;&#229;&#236;&#255; &#239;&#238;&#228; &#226;&#238;&#228;&#238;&#233;. &#205;&#229;&#241;&#236;&#238;&#242;&#240;&#255; &#237;&#224; &#241;&#235;&#224;&#225;&#243;&#254; &#238;&#225;&#238;&#240;&#238;&#237;&#238;&#241;&#239;&#238;&#241;&#238;&#225;&#237;&#238;&#241;&#242;&#252;, &#239;&#238;&#228;&#226;&#238;&#228;&#237;&#251;&#229; &#235;&#238;&#228;&#234;&#232; &#228;&#238;&#226;&#238;&#235;&#252;&#237;&#238; &#238;&#239;&#224;&#241;&#237;&#251;, &#242;.&#234;. &#239;&#238;&#228;&#245;&#238;&#228;&#255;&#242; &#237;&#229;&#231;&#224;&#236;&#229;&#242;&#237;&#238; &#232; &#237;&#224;&#239;&#224;&#228;&#224;&#254;&#242; &#226;&#237;&#229;&#231;&#224;&#239;&#237;&#238;. &#215;&#224;&#241;&#242;&#238; &#239;&#238;&#228;&#226;&#238;&#228;&#237;&#243;&#254; &#235;&#238;&#228;&#234;&#243; &#237;&#229;&#226;&#238;&#231;&#236;&#238;&#230;&#237;&#238; &#238;&#225;&#237;&#224;&#240;&#243;&#230;&#232;&#242;&#252;, &#239;&#238;&#234;&#224; &#238;&#237;&#224; &#237;&#229; &#226;&#251;&#239;&#243;&#241;&#242;&#232;&#242; &#242;&#238;&#240;&#239;&#229;&#228;&#243; &#226; &#246;&#229;&#235;&#252;. &#207;&#229;&#240;&#226;&#251;&#236;&#232; &#239;&#238;&#228;&#226;&#238;&#228;&#237;&#251;&#229; &#235;&#238;&#228;&#234;&#232; &#241;&#242;&#224;&#235;&#232; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#242;&#252; &#237;&#229;&#236;&#246;&#251; &#226;&#238; &#226;&#240;&#229;&#236;&#255; &#194;&#242;&#238;&#240;&#238;&#233; &#236;&#232;&#240;&#238;&#226;&#238;&#233; &#226;&#238;&#233;&#237;&#251;. [PARAGRAPH:2]&#207;&#238;&#241;&#235;&#229;&#226;&#238;&#229;&#237;&#237;&#251;&#229; &#243;&#241;&#238;&#226;&#229;&#240;&#248;&#229;&#237;&#241;&#242;&#226;&#238;&#226;&#224;&#237;&#232;&#255;, &#242;&#224;&#234;&#232;&#229; &#234;&#224;&#234; &#227;&#232;&#228;&#240;&#238;&#235;&#238;&#234;&#224;&#242;&#238;&#240;, &#229;&#249;&#229; &#225;&#238;&#235;&#229;&#229; &#239;&#238;&#226;&#251;&#241;&#232;&#235;&#232; &#253;&#244;&#244;&#229;&#234;&#242;&#232;&#226;&#237;&#238;&#241;&#242;&#252; &#239;&#238;&#228;&#235;&#238;&#228;&#238;&#234;. &#194;&#238; &#226;&#240;&#229;&#236;&#255; &#194;&#242;&#238;&#240;&#238;&#233; &#236;&#232;&#240;&#238;&#226;&#238;&#233; &#226;&#238;&#233;&#237;&#251; &#239;&#238;&#228;&#235;&#238;&#228;&#234;&#232; &#224;&#234;&#242;&#232;&#226;&#237;&#238; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#235;&#232;&#241;&#252; &#226;&#241;&#229;&#236;&#232; &#236;&#238;&#240;&#241;&#234;&#232;&#236;&#232; &#228;&#229;&#240;&#230;&#224;&#226;&#224;&#236;&#232;. &#209;&#229;&#227;&#238;&#228;&#237;&#255;&#248;&#237;&#232;&#229; &#239;&#238;&#228;&#226;&#238;&#228;&#237;&#251;&#229; &#235;&#238;&#228;&#234;&#232; &#241;&#239;&#238;&#241;&#238;&#225;&#237;&#251; &#237;&#229; &#242;&#238;&#235;&#252;&#234;&#238; &#224;&#242;&#224;&#234;&#238;&#226;&#224;&#242;&#252;, &#237;&#238; &#232; &#239;&#229;&#240;&#229;&#226;&#238;&#231;&#232;&#242;&#252; &#255;&#228;&#229;&#240;&#237;&#238;&#229; &#238;&#240;&#243;&#230;&#232;&#229; &#239;&#238;&#228; &#226;&#238;&#228;&#238;&#233; &#241; &#246;&#229;&#235;&#252;&#254; &#226;&#238;&#231;&#236;&#238;&#230;&#237;&#238;&#227;&#238; &#243;&#228;&#224;&#240;&#224; &#232;&#231;-&#239;&#238;&#228; &#226;&#238;&#228;&#251; &#239;&#238; &#239;&#240;&#238;&#242;&#232;&#226;&#238;&#228;&#229;&#233;&#241;&#242;&#226;&#243;&#254;&#249;&#229;&#233; &#241;&#242;&#238;&#240;&#238;&#237;&#229;.</Russian>
		<English>[TAB]A submarine is a submersible warship, designed to attack enemy vessels while remaining hidden underwater. Although defensively weak, submarines are feared because of their ability to make a stealthy approach and attack without warning. Often, the presence of a submarine is not detected until the first of the sub's torpedoes strikes its target. The Germans first used submarine warfare extensively during World War I.[PARAGRAPH:2]Developments after the war, such as sonar, made the submarine even more effective. During World War II, submarines were used extensively by all the world's naval powers. Today's submarines, in addition to their role as fast attack vessels, also carry nuclear weapons that can be fired from underwater positions just off the coast of an enemy country.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_CARRIER_PEDIA</Tag>
		<Russian>[TAB]&#192;&#226;&#232;&#224;&#237;&#238;&#241;&#246;&#251; &#226;&#239;&#229;&#240;&#226;&#251;&#229; &#241;&#242;&#224;&#235;&#232; &#248;&#232;&#240;&#238;&#234;&#238; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#242;&#252;&#241;&#255; &#226;&#238; &#226;&#240;&#229;&#236;&#255; &#194;&#242;&#238;&#240;&#238;&#233; &#236;&#232;&#240;&#238;&#226;&#238;&#233; &#226;&#238;&#233;&#237;&#251;. &#192;&#226;&#232;&#224;&#237;&#238;&#241;&#246;&#251; &#228;&#229;&#233;&#241;&#242;&#226;&#238;&#226;&#224;&#235;&#232; &#234;&#224;&#234; &#239;&#235;&#224;&#226;&#243;&#247;&#232;&#229; &#224;&#253;&#240;&#238;&#228;&#240;&#238;&#236;&#251;, &#239;&#229;&#240;&#229;&#226;&#238;&#231;&#255; &#232;&#241;&#242;&#240;&#229;&#225;&#232;&#242;&#229;&#235;&#232; &#237;&#224; &#231;&#237;&#224;&#247;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#229; &#240;&#224;&#241;&#241;&#242;&#238;&#255;&#237;&#232;&#255; &#228;&#235;&#255; &#237;&#224;&#237;&#229;&#241;&#229;&#237;&#232;&#255; &#226;&#238;&#231;&#228;&#243;&#248;&#237;&#251;&#245; &#243;&#228;&#224;&#240;&#238;&#226; &#239;&#238; &#241;&#243;&#248;&#229; &#232; &#236;&#238;&#240;&#254;, &#238;&#241;&#242;&#224;&#226;&#224;&#255;&#241;&#252; &#239;&#240;&#232; &#253;&#242;&#238;&#236; &#226;&#237;&#229; &#228;&#238;&#241;&#255;&#227;&#224;&#229;&#236;&#238;&#241;&#242;&#232; &#239;&#240;&#238;&#242;&#232;&#226;&#237;&#232;&#234;&#224;.[PARAGRAPH:2]&#208;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#229;&#237;&#232;&#229; &#224;&#226;&#232;&#224;&#246;&#232;&#232;, &#231;&#224;&#239;&#243;&#241;&#234;&#224;&#229;&#236;&#238;&#233; &#241; &#224;&#226;&#232;&#224;&#237;&#238;&#241;&#246;&#229;&#226;, &#237;&#224;&#226;&#241;&#229;&#227;&#228;&#224; &#232;&#231;&#236;&#229;&#237;&#232;&#235;&#238; &#236;&#229;&#242;&#238;&#228;&#251; &#226;&#229;&#228;&#229;&#237;&#232;&#255; &#236;&#238;&#240;&#241;&#234;&#238;&#227;&#238; &#225;&#238;&#255;. &#212;&#235;&#238;&#242;&#232;&#235;&#232;&#232; &#239;&#240;&#238;&#242;&#232;&#226;&#237;&#232;&#234;&#238;&#226; &#242;&#229;&#239;&#229;&#240;&#252; &#236;&#238;&#227;&#235;&#232; &#226;&#241;&#242;&#243;&#239;&#224;&#242;&#252; &#226; &#225;&#232;&#242;&#226;&#243; &#228;&#224;&#230;&#229; &#237;&#229; &#226;&#232;&#228;&#255; &#228;&#240;&#243;&#227; &#228;&#240;&#243;&#227;&#224;, &#232; &#253;&#242;&#238; &#239;&#238;&#235;&#238;&#230;&#232;&#235;&#238; &#234;&#238;&#237;&#229;&#246; &#239;&#240;&#229;&#226;&#238;&#241;&#245;&#238;&#228;&#241;&#242;&#226;&#243; &#235;&#232;&#237;&#234;&#238;&#240;&#238;&#226; &#237;&#224; &#236;&#238;&#240;&#229;.</Russian>
		<English>[TAB]The aircraft carrier first came into widespread use during World War II. Carriers act as floating airfields, carrying fighters far from friendly territory to be launched against enemy targets. This allows an air strike against targets on both land and sea that would otherwise be far out of range.[PARAGRAPH:2]The range of the aircraft launched from carriers forever changed the methodology of naval battles. Opposing fleets could now engage in battle without either fleet ever entering the other's visual range, ending the dominance of the battleship as the strongest vessel on the sea.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_FIGHTER_PEDIA</Tag>
		<Russian>[TAB]&#207;&#229;&#240;&#226;&#251;&#229; &#226;&#238;&#229;&#237;&#237;&#251;&#229; &#241;&#224;&#236;&#238;&#235;&#229;&#242;&#251; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#235;&#232;&#241;&#252; &#226; &#240;&#224;&#231;&#226;&#229;&#228;&#251;&#226;&#224;&#242;&#229;&#235;&#252;&#237;&#251;&#245; &#246;&#229;&#235;&#255;&#245;. &#194; 1915 &#227;., &#226;&#238; &#226;&#240;&#229;&#236;&#255; &#207;&#229;&#240;&#226;&#238;&#233; &#236;&#232;&#240;&#238;&#226;&#238;&#233; &#226;&#238;&#233;&#237;&#251;, &#232;&#231;&#238;&#225;&#240;&#229;&#242;&#224;&#242;&#229;&#235;&#252; &#221;&#237;&#242;&#238;&#237;&#232; &#212;&#238;&#234;&#234;&#229;&#240; &#240;&#224;&#231;&#240;&#224;&#225;&#238;&#242;&#224;&#235; &#241;&#232;&#237;&#245;&#240;&#238;&#237;&#232;&#231;&#224;&#242;&#238;&#240;, &#239;&#238;&#231;&#226;&#238;&#235;&#255;&#254;&#249;&#232;&#233; &#226;&#229;&#241;&#242;&#232; &#238;&#227;&#238;&#237;&#252; &#241;&#234;&#226;&#238;&#231;&#252; &#226;&#240;&#224;&#249;&#224;&#254;&#249;&#232;&#233;&#241;&#255; &#226;&#232;&#237;&#242;. &#210;&#224;&#234; &#239;&#238;&#255;&#226;&#232;&#235;&#241;&#255; &#239;&#229;&#240;&#226;&#251;&#233; &#232;&#241;&#242;&#240;&#229;&#225;&#232;&#242;&#229;&#235;&#252;, &#247;&#252;&#255; &#231;&#224;&#228;&#224;&#247;&#224; &#225;&#251;&#235;&#224; &#241;&#225;&#232;&#226;&#224;&#242;&#252; &#232;&#241;&#242;&#240;&#229;&#225;&#232;&#242;&#229;&#235;&#232; &#232; &#240;&#224;&#231;&#226;&#229;&#228;&#251;&#226;&#224;&#242;&#229;&#235;&#252;&#237;&#251;&#229; &#241;&#224;&#236;&#238;&#235;&#229;&#242;&#251; &#226;&#240;&#224;&#227;&#224;. &#209; &#225;&#238;&#235;&#229;&#229; &#248;&#232;&#240;&#238;&#234;&#232;&#236; &#239;&#240;&#232;&#236;&#229;&#237;&#229;&#237;&#232;&#229;&#236; &#225;&#238;&#236;&#225; &#232;&#241;&#242;&#240;&#229;&#225;&#232;&#242;&#229;&#235;&#232; &#241;&#242;&#224;&#235;&#232; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#242;&#252;&#241;&#255; &#228;&#235;&#255; &#238;&#242;&#240;&#224;&#230;&#229;&#237;&#232;&#255; &#226;&#240;&#224;&#230;&#229;&#241;&#234;&#232;&#245; &#226;&#238;&#231;&#228;&#243;&#248;&#237;&#251;&#245; &#224;&#242;&#224;&#234; &#232; &#241;&#238;&#239;&#240;&#238;&#226;&#238;&#230;&#228;&#229;&#237;&#232;&#255; &#241;&#226;&#238;&#232;&#245; &#225;&#238;&#236;&#225;&#224;&#240;&#228;&#232;&#240;&#238;&#226;&#249;&#232;&#234;&#238;&#226;. &#203;&#243;&#247;&#248;&#232;&#233; &#241;&#239;&#238;&#241;&#238;&#225; &#238;&#225;&#229;&#241;&#239;&#229;&#247;&#232;&#242;&#252; &#225;&#229;&#231;&#238;&#239;&#224;&#241;&#237;&#238;&#241;&#242;&#252; &#225;&#238;&#236;&#225;&#224;&#240;&#228;&#232;&#240;&#238;&#226;&#249;&#232;&#234;&#238;&#226; - &#243;&#237;&#232;&#247;&#242;&#238;&#230;&#229;&#237;&#232;&#229; &#226;&#240;&#224;&#230;&#229;&#241;&#234;&#232;&#245; &#232;&#241;&#242;&#240;&#229;&#225;&#232;&#242;&#229;&#235;&#229;&#233;.</Russian>
		<English>[TAB]The earliest military aircraft were used primarily in a reconnaissance role. In 1915, during World War I, aircraft designer Anthony Fokker developed a gear system that allowed a plane-mounted machine gun to fire through the propeller, giving birth to the first fighter aircraft. The fighter's mission was to shoot down enemy reconnaissance and fighter planes. Later, as the use of bombers became more widespread, fighters were called upon to act as interceptors against enemy bombing runs and escorts for friendly bombers. The best way to ensure the safe passage of friendly bombers to their selected targets is the destruction of enemy fighters.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_JET_FIGHTER_PEDIA</Tag>
		<Russian>[TAB]&#206;&#225;&#238;&#240;&#243;&#228;&#238;&#226;&#224;&#237;&#232;&#229; &#232;&#241;&#242;&#240;&#229;&#225;&#232;&#242;&#229;&#235;&#229;&#233; &#240;&#229;&#224;&#234;&#242;&#232;&#226;&#237;&#251;&#236;&#232; &#228;&#226;&#232;&#227;&#224;&#242;&#229;&#235;&#255;&#236;&#232; &#232;&#231;&#236;&#229;&#237;&#232;&#235;&#238; &#241;&#239;&#238;&#241;&#238;&#225;&#251; &#226;&#229;&#228;&#229;&#237;&#232;&#255; &#226;&#238;&#231;&#228;&#243;&#248;&#237;&#238;&#227;&#238; &#225;&#238;&#255;. &#209;&#224;&#236;&#251;&#236; &#227;&#235;&#224;&#226;&#237;&#251;&#236; &#225;&#251;&#235; &#244;&#224;&#234;&#242;&#238;&#240; &#241;&#234;&#238;&#240;&#238;&#241;&#242;&#232;, &#242;.&#234;. &#228;&#224;&#230;&#229; &#239;&#229;&#240;&#226;&#251;&#229; &#240;&#229;&#224;&#234;&#242;&#232;&#226;&#237;&#251;&#229; &#228;&#226;&#232;&#227;&#224;&#242;&#229;&#235;&#232; &#225;&#251;&#235;&#232; &#226; &#242;&#240;&#232; &#240;&#224;&#231;&#224; &#225;&#251;&#241;&#242;&#240;&#229;&#229; &#226;&#232;&#237;&#242;&#238;&#226;&#251;&#245;. &#213;&#238;&#242;&#255; &#239;&#232;&#235;&#238;&#242;&#224;&#236; &#237;&#238;&#226;&#238;&#226;&#226;&#229;&#228;&#229;&#237;&#232;&#229; &#238;&#247;&#229;&#237;&#252; &#239;&#238;&#237;&#240;&#224;&#226;&#232;&#235;&#238;&#241;&#252; (&#247;&#229;&#236; &#226;&#251;&#248;&#229; &#241;&#234;&#238;&#240;&#238;&#241;&#242;&#252;, &#242;&#229;&#236; &#225;&#238;&#235;&#252;&#248;&#229; &#226;&#238;&#231;&#236;&#238;&#230;&#237;&#238;&#241;&#242;&#229;&#233; &#253;&#242;&#238; &#228;&#224;&#229;&#242; &#226; &#241;&#240;&#224;&#230;&#229;&#237;&#232;&#232;), &#226;&#224;&#230;&#237;&#238;&#241;&#242;&#252; &#232;&#231;&#238;&#225;&#240;&#229;&#242;&#229;&#237;&#232;&#255; &#225;&#251;&#235;&#224; &#238;&#241;&#238;&#231;&#237;&#224;&#237;&#224; &#237;&#229; &#241;&#240;&#224;&#231;&#243;. &#194;&#229;&#241;&#242;&#232; &#226;&#238;&#231;&#228;&#243;&#248;&#237;&#251;&#233; &#225;&#238;&#233; &#241;&#242;&#224;&#235;&#238; &#227;&#238;&#240;&#224;&#231;&#228;&#238; &#241;&#235;&#238;&#230;&#237;&#229;&#229;, &#242;.&#234;. &#226;&#240;&#229;&#236;&#255; &#226;&#251;&#241;&#242;&#240;&#229;&#235;&#224; &#225;&#251;&#235;&#238; &#241;&#226;&#229;&#228;&#229;&#237;&#238; &#228;&#238; &#236;&#227;&#237;&#238;&#226;&#229;&#237;&#232;&#255;. &#200;&#231;&#238;&#225;&#240;&#229;&#242;&#229;&#237;&#232;&#229; &#237;&#224;&#239;&#240;&#224;&#226;&#235;&#229;&#237;&#237;&#251;&#245; &#240;&#224;&#234;&#229;&#242; &#239;&#238;&#231;&#226;&#238;&#235;&#232;&#235;&#238; &#241;&#242;&#240;&#229;&#235;&#255;&#242;&#252; &#242;&#238;&#247;&#237;&#238; &#232; &#243;&#226;&#229;&#235;&#232;&#247;&#232;&#242;&#252; &#240;&#224;&#228;&#232;&#243;&#241; &#225;&#238;&#255; &#228;&#238; &#242;&#224;&#234;&#238;&#233; &#241;&#242;&#229;&#239;&#229;&#237;&#232;, &#247;&#242;&#238; &#238;&#225;&#231;&#238;&#240; &#239;&#232;&#235;&#238;&#242;&#238;&#236; &#226;&#241;&#229;&#233; &#224;&#240;&#229;&#237;&#251; &#241;&#240;&#224;&#230;&#229;&#237;&#232;&#255; &#225;&#251;&#235; &#243;&#230;&#229; &#237;&#229;&#226;&#238;&#231;&#236;&#238;&#230;&#229;&#237;. &#205;&#238; &#245;&#238;&#242;&#255; &#240;&#224;&#234;&#229;&#242;&#251; &#232; &#232;&#231;&#236;&#229;&#237;&#232;&#235;&#232; &#234;&#224;&#240;&#228;&#232;&#237;&#224;&#235;&#252;&#237;&#238; &#242;&#224;&#234;&#242;&#232;&#234;&#243; &#226;&#238;&#231;&#228;&#243;&#248;&#237;&#238;&#227;&#238; &#225;&#238;&#255;, &#239;&#243;&#248;&#234;&#232; &#226;&#241;&#229; &#229;&#249;&#229; &#238;&#241;&#242;&#224;&#226;&#224;&#235;&#232;&#241;&#252; &#226;&#224;&#230;&#237;&#238;&#233; &#247;&#224;&#241;&#242;&#252;&#254; &#224;&#240;&#241;&#229;&#237;&#224;&#235;&#224;. &#208;&#224;&#234;&#229;&#242;&#251; &#236;&#238;&#230;&#237;&#238; &#225;&#251;&#235;&#238; &#239;&#229;&#235;&#229;&#237;&#227;&#238;&#226;&#224;&#242;&#252;, &#234; &#242;&#238;&#236;&#243; &#230;&#229; &#239;&#229;&#240;&#226;&#251;&#229; &#253;&#234;&#231;&#229;&#236;&#239;&#235;&#255;&#240;&#251; &#225;&#251;&#235;&#232; &#229;&#249;&#229; &#238;&#247;&#229;&#237;&#252; &#237;&#229;&#237;&#224;&#228;&#229;&#230;&#237;&#251;. &#193;&#229;&#231; &#231;&#224;&#239;&#224;&#241;&#237;&#238;&#227;&#238; &#238;&#240;&#243;&#230;&#232;&#255; &#239;&#232;&#235;&#238;&#242;&#251; &#247;&#224;&#241;&#242;&#238; &#238;&#234;&#224;&#231;&#251;&#226;&#224;&#235;&#232;&#241;&#252; &#226;&#238; &#226;&#235;&#224;&#241;&#242;&#232; &#239;&#240;&#238;&#242;&#232;&#226;&#237;&#232;&#234;&#224; &#239;&#243;&#241;&#242;&#252; &#232; &#237;&#224; &#245;&#243;&#228;&#248;&#229;&#236; &#241;&#224;&#236;&#238;&#235;&#229;&#242;&#229;, &#237;&#238; &#237;&#229; &#240;&#224;&#241;&#241;&#247;&#232;&#242;&#251;&#226;&#224;&#226;&#248;&#229;&#227;&#238; &#237;&#224; &#241;&#238;&#236;&#237;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#229; &#232; &#237;&#229;&#239;&#240;&#238;&#226;&#229;&#240;&#229;&#237;&#237;&#251;&#229; &#243;&#241;&#242;&#240;&#238;&#233;&#241;&#242;&#226;&#224;.</Russian>
		<English>[TAB]The introduction of jet engines to fighter aircraft changed the way man wages war in the skies. The primary impact was that of speed, since even early jet engines were able to outperform their rotary peers by three to one. While this improvement was certainly appreciated by their pilots (speed advantages often translate to more options in air combat), it was some time before the nature of this change was fully understood. Dogfighting became a significantly more difficult task, since the window to 'take a shot' was reduced to an instant. The introduction of guided missiles helped address this, as well as increase engagement ranges to beyond what the pilot could visually see. Though missiles dramatically changed air combat, cannons still remained a staple of the vehicles' arsenal. Missiles could be jammed, and early attempts were fraught with unreliability. Without a backup weapon, pilots were often at the mercy of inferior planes, but ones where the pilot wasn't relying on shaky, emerging technologies.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_BOMBER_PEDIA</Tag>
		<Russian>[TAB]&#193;&#238;&#236;&#225;&#224;&#240;&#228;&#232;&#240;&#238;&#226;&#234;&#224; &#241;&#242;&#240;&#224;&#242;&#229;&#227;&#232;&#247;&#229;&#241;&#234;&#232;&#245; &#238;&#225;&#250;&#229;&#234;&#242;&#238;&#226; &#241; &#226;&#238;&#231;&#228;&#243;&#245;&#224; &#225;&#251;&#235;&#224; &#226;&#239;&#229;&#240;&#226;&#251;&#229; &#239;&#240;&#232;&#236;&#229;&#237;&#229;&#237;&#224; &#226; &#237;&#224;&#247;&#224;&#235;&#229; &#207;&#229;&#240;&#226;&#238;&#233; &#236;&#232;&#240;&#238;&#226;&#238;&#233; &#226;&#238;&#233;&#237;&#251; - &#237;&#229;&#236;&#229;&#246;&#234;&#232;&#229; &#246;&#229;&#239;&#229;&#235;&#235;&#232;&#237;&#251; &#225;&#238;&#236;&#225;&#232;&#235;&#232; &#207;&#224;&#240;&#232;&#230; &#232; &#203;&#238;&#237;&#228;&#238;&#237;. &#207;&#238;&#231;&#230;&#229; &#241;&#235;&#232;&#248;&#234;&#238;&#236; &#243;&#255;&#231;&#226;&#232;&#236;&#251;&#229; &#246;&#229;&#239;&#229;&#235;&#235;&#232;&#237;&#251; &#225;&#251;&#235;&#232; &#231;&#224;&#236;&#229;&#237;&#229;&#237;&#251; &#237;&#224; &#224;&#253;&#240;&#238;&#239;&#235;&#224;&#237;&#251;. &#202; &#234;&#238;&#237;&#246;&#243; &#207;&#229;&#240;&#226;&#238;&#233; &#236;&#232;&#240;&#238;&#226;&#238;&#233; &#226;&#238;&#233;&#237;&#251; &#224;&#253;&#240;&#238;&#239;&#235;&#224;&#237;&#251; &#225;&#251;&#235;&#232; &#239;&#229;&#240;&#229;&#240;&#224;&#225;&#238;&#242;&#224;&#237;&#251; &#226; &#225;&#238;&#236;&#225;&#224;&#240;&#228;&#232;&#240;&#238;&#226;&#249;&#232;&#234;&#232;. [PARAGRAPH:2]&#199;&#224;&#228;&#224;&#247;&#224; &#225;&#238;&#236;&#225;&#224;&#240;&#228;&#232;&#240;&#238;&#226;&#249;&#232;&#234;&#224; - &#228;&#238;&#235;&#229;&#242;&#229;&#242;&#252; &#228;&#238; &#226;&#240;&#224;&#230;&#229;&#241;&#234;&#238;&#233; &#242;&#229;&#240;&#240;&#232;&#242;&#238;&#240;&#232;&#232;, &#237;&#224;&#245;&#238;&#228;&#255;&#249;&#229;&#233;&#241;&#255; &#231;&#224; &#239;&#240;&#229;&#228;&#229;&#235;&#224;&#236;&#232; &#228;&#238;&#241;&#255;&#227;&#224;&#229;&#236;&#238;&#241;&#242;&#232; &#224;&#240;&#242;&#232;&#235;&#235;&#229;&#240;&#232;&#232;, &#232; &#243;&#237;&#232;&#247;&#242;&#238;&#230;&#232;&#242;&#252; &#238;&#225;&#250;&#229;&#234;&#242;&#251; &#226;&#238;&#229;&#237;&#237;&#238;&#233; &#232; &#253;&#234;&#238;&#237;&#238;&#236;&#232;&#247;&#229;&#241;&#234;&#238;&#233; &#231;&#237;&#224;&#247;&#232;&#236;&#238;&#241;&#242;&#232;. &#215;&#224;&#241;&#242;&#238; &#225;&#238;&#236;&#225;&#224;&#240;&#228;&#232;&#240;&#238;&#226;&#249;&#232;&#234;&#232; &#241;&#238;&#231;&#228;&#224;&#226;&#224;&#235;&#232;&#241;&#252; &#228;&#235;&#255; &#238;&#239;&#240;&#229;&#228;&#229;&#235;&#229;&#237;&#237;&#251;&#245; &#246;&#229;&#235;&#229;&#233;: &#225;&#238;&#236;&#225;&#224;&#240;&#228;&#232;&#240;&#238;&#226;&#234;&#232; &#234;&#238;&#240;&#224;&#225;&#235;&#229;&#233;, &#241;&#243;&#245;&#238;&#239;&#243;&#242;&#237;&#238;&#227;&#238; &#242;&#240;&#224;&#237;&#241;&#239;&#238;&#240;&#242;&#224; &#232; &#230;&#229;&#235;&#229;&#231;&#237;&#251;&#245; &#228;&#238;&#240;&#238;&#227;, &#239;&#240;&#232;&#246;&#229;&#235;&#252;&#237;&#238;&#227;&#238; &#225;&#238;&#236;&#225;&#238;&#236;&#229;&#242;&#224;&#237;&#232;&#255;, &#234;&#238;&#226;&#240;&#238;&#226;&#251;&#245; &#225;&#238;&#236;&#225;&#224;&#240;&#228;&#232;&#240;&#238;&#226;&#238;&#234;.</Russian>
		<English>[TAB]The bombing of strategic targets from the air dates back to the beginning of World War I, when the Germans used zeppelins to bomb Paris and London. Because zeppelins proved to be extremely vulnerable, they were withdrawn from war in favor of airplanes. By the end of World War I planes were being designed specifically as bombers.[PARAGRAPH:2]The bomber's job is to carry bombs into enemy territory, normally beyond the range of artillery, and destroy targets of military and economic value. Bombers were often designed for specific missions, such as attacking ships, bombing vehicles and railroads, daylight precision bombing, and carpet-bombing.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_STEALTH_BOMBER_PEDIA</Tag>
		<Russian>[TAB]&#207;&#224;&#240;&#224;&#235;&#235;&#229;&#235;&#252;&#237;&#238; &#241; &#240;&#224;&#231;&#226;&#232;&#242;&#232;&#229;&#236; &#232;&#241;&#242;&#240;&#229;&#225;&#232;&#242;&#229;&#235;&#229;&#233; &quot;&#209;&#242;&#229;&#235;&#241;&quot; &#224;&#226;&#232;&#224;&#232;&#237;&#230;&#229;&#237;&#229;&#240;&#251; &#237;&#224;&#247;&#224;&#235;&#232; &#239;&#240;&#232;&#236;&#229;&#237;&#255;&#242;&#252; &#242;&#229;&#245;&#237;&#238;&#235;&#238;&#227;&#232;&#232; &quot;&#209;&#242;&#229;&#235;&#241;&quot; &#237;&#229;&#239;&#238;&#241;&#240;&#229;&#228;&#241;&#242;&#226;&#229;&#237;&#237;&#238; &#234; &#225;&#238;&#236;&#225;&#224;&#240;&#228;&#232;&#240;&#238;&#226;&#249;&#232;&#234;&#224;&#236;. &#193;&#238;&#236;&#225;&#224;&#240;&#228;&#232;&#240;&#238;&#226;&#249;&#232;&#234; &#194;-1&#194;, &#226;&#226;&#229;&#228;&#229;&#237;&#237;&#251;&#233; &#226; &#253;&#234;&#241;&#239;&#235;&#243;&#224;&#242;&#224;&#246;&#232;&#254; &#226; 1986 &#227;&#238;&#228;&#243; &#232; &#231;&#224;&#236;&#229;&#237;&#232;&#226;&#248;&#232;&#233; &#194;-52, &#238;&#225;&#235;&#224;&#228;&#224;&#235; &#237;&#229;&#234;&#238;&#242;&#238;&#240;&#251;&#236;&#232; &#232;&#231; &#253;&#242;&#232;&#245; &#237;&#238;&#226;&#238;&#226;&#226;&#229;&#228;&#229;&#237;&#232;&#233;. &#208;&#224;&#231;&#236;&#229;&#240; &#238;&#242;&#236;&#229;&#242;&#234;&#232; &#194;-1&#194; &#237;&#224; &#253;&#234;&#240;&#224;&#237;&#224;&#245; &#240;&#224;&#228;&#224;&#240;&#238;&#226; &#241;&#237;&#232;&#231;&#232;&#235;&#241;&#255; &#228;&#238; &#238;&#228;&#237;&#238;&#227;&#238; &#239;&#240;&#238;&#246;&#229;&#237;&#242;&#224; &#239;&#238; &#241;&#240;&#224;&#226;&#237;&#229;&#237;&#232;&#254; &#241; &#194;-52, &#225;&#235;&#224;&#227;&#238;&#228;&#224;&#240;&#255; &#243;&#236;&#229;&#237;&#252;&#248;&#229;&#237;&#232;&#254; &#253;&#244;&#244;&#229;&#234;&#242;&#232;&#226;&#237;&#238;&#233; &#239;&#235;&#238;&#249;&#224;&#228;&#232; &#238;&#242;&#240;&#224;&#230;&#229;&#237;&#232;&#255; &#232; &#236;&#232;&#237;&#232;&#236;&#224;&#235;&#252;&#237;&#238;&#236;&#243; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#237;&#232;&#254; &#238;&#242;&#240;&#224;&#230;&#224;&#254;&#249;&#232;&#245; &#239;&#238;&#226;&#229;&#240;&#245;&#237;&#238;&#241;&#242;&#229;&#233;.[PARAGRAPH:2] &#194;&#241;&#234;&#238;&#240;&#229; &#239;&#238;&#241;&#235;&#229; &#237;&#224;&#247;&#224;&#235;&#224; &#241;&#235;&#243;&#230;&#225;&#251; &#194;-1&#194; &#194;&#194;&#209; &#209;&#216;&#192; &#238;&#225;&#240;&#224;&#242;&#232;&#235;&#224;&#241;&#252; &#234; &#234;&#238;&#236;&#239;&#224;&#237;&#232;&#232; &quot;&#205;&#238;&#240;&#242;&#240;&#238;&#239;&quot; &#241; &#239;&#240;&#238;&#241;&#252;&#225;&#238;&#233; &#240;&#224;&#231;&#240;&#224;&#225;&#238;&#242;&#224;&#242;&#252; &#225;&#238;&#236;&#225;&#224;&#240;&#228;&#232;&#240;&#238;&#226;&#249;&#232;&#234; &quot;&#209;&#242;&#229;&#235;&#241;&quot; &#228;&#235;&#255; &#226;&#238;&#231;&#236;&#238;&#230;&#237;&#238;&#233; &#231;&#224;&#236;&#229;&#237;&#251;. &#194;&#239;&#229;&#240;&#226;&#251;&#229; &#239;&#240;&#238;&#228;&#229;&#236;&#238;&#237;&#241;&#242;&#240;&#232;&#240;&#238;&#226;&#224;&#237;&#237;&#251;&#233; &#239;&#243;&#225;&#235;&#232;&#247;&#237;&#238; &#226; 1988 &#227;&#238;&#228;&#243; &#225;&#238;&#236;&#225;&#224;&#240;&#228;&#232;&#240;&#238;&#226;&#249;&#232;&#234; &#194;-2 &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#235; &#228;&#232;&#231;&#224;&#233;&#237; &quot;&#235;&#229;&#242;&#224;&#254;&#249;&#229;&#229; &#234;&#240;&#251;&#235;&#238;&quot;, &#237;&#224;&#239;&#238;&#236;&#232;&#237;&#224;&#255; &#232;&#241;&#242;&#240;&#229;&#225;&#232;&#242;&#229;&#235;&#252;-&#237;&#229;&#226;&#232;&#228;&#232;&#236;&#234;&#243; F-117. &#202;&#238;&#237;&#244;&#232;&#227;&#243;&#240;&#224;&#246;&#232;&#255; &quot;&#235;&#229;&#242;&#224;&#254;&#249;&#229;&#229; &#234;&#240;&#251;&#235;&#238;&quot; &#225;&#238;&#235;&#229;&#229; &#238;&#225;&#242;&#229;&#234;&#224;&#229;&#236;&#224; &#231;&#224; &#241;&#247;&#229;&#242; &#240;&#224;&#231;&#236;&#229;&#249;&#229;&#237;&#232;&#255; &#228;&#226;&#232;&#227;&#224;&#242;&#229;&#235;&#229;&#233; &#226;&#237;&#243;&#242;&#240;&#232; &#244;&#254;&#231;&#229;&#235;&#255;&#230;&#224;. &#194;&#251;&#245;&#235;&#238;&#239;&#251; &#228;&#226;&#232;&#227;&#224;&#242;&#229;&#235;&#255; &#253;&#234;&#240;&#224;&#237;&#232;&#240;&#243;&#254;&#242;&#241;&#255; &#226; &#246;&#229;&#235;&#255;&#245; &#241;&#237;&#232;&#230;&#229;&#237;&#232;&#255; &#231;&#224;&#236;&#229;&#242;&#237;&#238;&#241;&#242;&#232; &#241;&#224;&#236;&#238;&#235;&#229;&#242;&#224;. &#194;-2 &#242;&#224;&#234;&#230;&#229; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#243;&#229;&#242; &#234;&#240;&#232;&#226;&#238;&#235;&#232;&#237;&#229;&#233;&#237;&#251;&#229; &#239;&#238;&#226;&#229;&#240;&#245;&#237;&#238;&#241;&#242;&#232; &#232; &#240;&#224;&#228;&#232;&#238;&#239;&#238;&#227;&#235;&#238;&#249;&#224;&#254;&#249;&#232;&#229; &#236;&#224;&#242;&#229;&#240;&#232;&#224;&#235;&#251;, &#247;&#242;&#238;&#225;&#251; &#239;&#238;&#226;&#251;&#241;&#232;&#242;&#252; &quot;&#237;&#229;&#226;&#232;&#228;&#232;&#236;&#238;&#241;&#242;&#252;&quot; &#232; &#241;&#242;&#224;&#242;&#252; &#236;&#229;&#237;&#229;&#229; &#243;&#235;&#238;&#226;&#232;&#236;&#251;&#236; &#228;&#235;&#255; &#240;&#224;&#228;&#224;&#240;&#238;&#226;, &#247;&#229;&#236; &#194;-1&#194;. &#194; &#234;&#238;&#237;&#246;&#229; 1980-&#245; &#227;&#227;. &#225;&#251;&#235;&#238; &#231;&#224;&#255;&#226;&#235;&#229;&#237;&#238; &#238; &#242;&#238;&#236;, &#247;&#242;&#238; &#239;&#238;&#241;&#242;&#240;&#238;&#229;&#237;&#238; &#243;&#230;&#229; 132 &#194;-2 &#232; &#253;&#242;&#232; &#241;&#224;&#236;&#238;&#235;&#229;&#242;&#251; &#225;&#243;&#228;&#243;&#242; &#226;&#226;&#229;&#228;&#229;&#237;&#251; &#226; &#253;&#234;&#241;&#239;&#235;&#243;&#224;&#242;&#224;&#246;&#232;&#254; &#226; 1990-&#245;.</Russian>
		<English>[TAB]Concurrent with the development of a stealth fighter, aeronautical engineers began to apply stealth technology to a full-scale bomber. The B-1B bomber, which went into service in 1986 as a replacement for the B-52, incorporated some of these innovations. The radar signature of the B-1B was reduced to a mere one percent that of the B-52 due to its low cross-section and its minimal use of radar-reflective, hard-edged surfaces.[PARAGRAPH:2]Soon after the B-1B entered service, the U.S. Air Force commissioned Northrop to develop a true stealth bomber as an eventual replacement. First revealed to the public in 1988, the B-2 stealth bomber uses a flying wing design similar in shape to the F-117A stealth fighter. The flying wing design reduces the profile of the B-2 by incorporating its engines into the body of the plane. The engine exhausts and intakes are shielded to prevent infrared tracking. The B-2 also makes use of curved surfaces and radar-absorbing materials to enhance its "invisibility", and make it far less detectable than the B-1B. As of the late 1980s, it was announced that 132 B-2's would be constructed, and would enter service sometime in the 1990s.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_ICBM_PEDIA</Tag>
		<Russian>[TAB]&#193;&#238;&#236;&#225;&#224;&#240;&#228;&#232;&#240;&#238;&#226;&#234;&#224; &#213;&#232;&#240;&#238;&#241;&#232;&#236;&#251; &#232; &#205;&#224;&#227;&#224;&#241;&#224;&#234;&#232; &#226; &#234;&#238;&#237;&#246;&#229; &#194;&#242;&#238;&#240;&#238;&#233; &#236;&#232;&#240;&#238;&#226;&#238;&#233; &#226;&#238;&#233;&#237;&#251; &#226; &#234;&#238;&#240;&#237;&#229; &#232;&#231;&#236;&#229;&#237;&#232;&#235;&#224; &#241;&#242;&#224;&#237;&#228;&#224;&#240;&#242;&#251;, &#239;&#238; &#234;&#238;&#242;&#238;&#240;&#251;&#236; &#232;&#231;&#236;&#229;&#240;&#255;&#229;&#242;&#241;&#255; &#226;&#238;&#229;&#237;&#237;&#251;&#233; &#239;&#238;&#242;&#229;&#237;&#246;&#232;&#224;&#235;. &#192;&#242;&#238;&#236;&#237;&#238;&#229; &#238;&#240;&#243;&#230;&#232;&#229; &#241;&#239;&#238;&#241;&#238;&#225;&#237;&#238; &#243;&#237;&#232;&#247;&#242;&#238;&#230;&#224;&#242;&#252; &#241;&#243;&#245;&#238;&#239;&#243;&#242;&#237;&#251;&#229; &#226;&#238;&#233;&#241;&#234;&#224; &#232; &#242;&#224;&#237;&#234;&#238;&#226;&#251;&#229; &#228;&#232;&#226;&#232;&#231;&#232;&#232;, &#241;&#242;&#232;&#240;&#224;&#242;&#252; &#241; &#235;&#232;&#246;&#224; &#231;&#229;&#236;&#235;&#232; &#246;&#229;&#235;&#251;&#229; &#227;&#238;&#240;&#238;&#228;&#224;. &#194; &#239;&#238;&#241;&#235;&#229;&#226;&#238;&#229;&#237;&#237;&#251;&#229; &#227;&#238;&#228;&#251; &#239;&#240;&#238;&#242;&#232;&#226;&#238;&#225;&#238;&#240;&#241;&#242;&#226;&#243;&#254;&#249;&#232;&#229; &#241;&#242;&#240;&#224;&#237;&#251; &#237;&#224;&#247;&#224;&#235;&#232; &#245;&#238;&#235;&#238;&#228;&#237;&#243;&#254; &#226;&#238;&#233;&#237;&#243;, &#241;&#242;&#240;&#229;&#236;&#232;&#242;&#229;&#235;&#252;&#237;&#238; &#237;&#224;&#240;&#224;&#249;&#232;&#226;&#224;&#255; &#255;&#228;&#229;&#240;&#237;&#251;&#233; &#239;&#238;&#242;&#229;&#237;&#246;&#232;&#224;&#235;. &#195;&#238;&#237;&#234;&#224; &#226;&#238;&#238;&#240;&#243;&#230;&#229;&#237;&#232;&#233; &#243;&#228;&#229;&#240;&#230;&#232;&#226;&#224;&#235;&#224; &#239;&#240;&#238;&#242;&#232;&#226;&#237;&#232;&#234;&#238;&#226; &#238;&#242; &#239;&#238;&#235;&#237;&#238;&#236;&#224;&#241;&#248;&#242;&#224;&#225;&#237;&#238;&#233; &#226;&#238;&#233;&#237;&#251;, &#242;&#224;&#234; &#234;&#224;&#234; &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#224; &#226;&#241;&#229;&#245; &#228;&#229;&#240;&#230;&#224;&#226; &#238;&#241;&#238;&#231;&#237;&#224;&#226;&#224;&#235;&#232;, &#234;&#224;&#234;&#232;&#229; &#239;&#238;&#241;&#235;&#229;&#228;&#241;&#242;&#226;&#232;&#255; &#236;&#238;&#230;&#229;&#242; &#232;&#236;&#229;&#242;&#252; &#242;&#224;&#234;&#224;&#255; &#226;&#238;&#233;&#237;&#224;. &#211;&#227;&#240;&#238;&#231;&#224; &#255;&#228;&#229;&#240;&#237;&#238;&#233; &#226;&#238;&#233;&#237;&#251; &#236;&#238;&#230;&#229;&#242; &#225;&#251;&#242;&#252; &#241;&#237;&#255;&#242;&#224; &#241; &#232;&#231;&#238;&#225;&#240;&#229;&#242;&#229;&#237;&#232;&#229;&#236; &#241;&#242;&#240;&#224;&#242;&#229;&#227;&#232;&#247;&#229;&#241;&#234;&#238;&#233; &#238;&#225;&#238;&#240;&#238;&#237;&#237;&#238;&#233; &#232;&#237;&#232;&#246;&#232;&#224;&#242;&#232;&#226;&#251; (&#209;&#206;&#200;) - &#241;&#232;&#241;&#242;&#229;&#236;&#251;, &#243;&#237;&#232;&#247;&#242;&#238;&#230;&#224;&#254;&#249;&#229;&#233; &#226;&#240;&#224;&#230;&#229;&#241;&#234;&#232;&#229; &#240;&#224;&#234;&#229;&#242;&#251; &#228;&#238; &#242;&#238;&#227;&#238;, &#234;&#224;&#234; &#242;&#229; &#228;&#238;&#241;&#242;&#232;&#227;&#237;&#243;&#242; &#246;&#229;&#235;&#232;.</Russian>
		<English>[TAB]The use of atomic bombs at Nagasaki and Hiroshima at the end of World War II changed the world's standards for measuring military power. Nuclear weapons can eradicate ground forces and armored divisions, and flatten cities with their awesome explosive power. In the years following World War II, arsenals of nuclear weapons were rapidly built by opposing nations, each fearing the capabilities of the other. This massive arms buildup has acted as a deterrent to full-scale war, since all the governments involved are aware of the consequences should such a war take place. The threat imposed by the huge nuclear arsenals of the world powers may one day be eradicated by the development of the Strategic Defense Initiative, or SDI, a system designed to destroy enemy missiles in flight before they can reach their targets.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_ALLIESCARRIER_PEDIA</Tag>
		<Russian></Russian>
		<English></English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_AMETANK_PEDIA</Tag>
		<Russian></Russian>
		<English></English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_ARTILLERY_PEDIA</Tag>
		<Russian></Russian>
		<English></English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_BATTLESHIP_PEDIA</Tag>
		<Russian></Russian>
		<English></English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_CARRIER_PEDIA</Tag>
		<Russian></Russian>
		<English></English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_DESTROYER_PEDIA</Tag>
		<Russian></Russian>
		<English></English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_ENGTANK_PEDIA</Tag>
		<Russian></Russian>
		<English></English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_FIGHTER_PEDIA</Tag>
		<Russian></Russian>
		<English></English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_FRATANK_PEDIA</Tag>
		<Russian></Russian>
		<English></English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_GERMAN_PANZERIV_PEDIA</Tag>
		<Russian></Russian>
		<English></English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_GERTANK_PEDIA</Tag>
		<Russian></Russian>
		<English></English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_GREAT_COMMANDER_PEDIA</Tag>
		<Russian></Russian>
		<English></English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_HEAVY_TANK_PEDIA</Tag>
		<Russian></Russian>
		<English></English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_INFANTRY_PEDIA</Tag>
		<Russian></Russian>
		<English></English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_LRB_PEDIA</Tag>
		<Russian></Russian>
		<English></English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_MACHINE_GUN_PEDIA</Tag>
		<Russian></Russian>
		<English></English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_MATILDA_TANK_PEDIA</Tag>
		<Russian></Russian>
		<English></English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_ROMTANK_STRATEGY</Tag>
		<Russian></Russian>
		<English></English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_SHERMAN_TANK_PEDIA</Tag>
		<Russian></Russian>
		<English></English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_SPATANK_PEDIA</Tag>
		<Russian></Russian>
		<English></English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_SPY_PEDIA</Tag>
		<Russian></Russian>
		<English></English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_STRATEGIC_BOMBER_PEDIA</Tag>
		<Russian></Russian>
		<English></English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_SUBMARINE_PEDIA</Tag>
		<Russian></Russian>
		<English></English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_TACTICAL_BOMBER_PEDIA</Tag>
		<Russian></Russian>
		<English></English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_TIGER_TANK_PEDIA</Tag>
		<Russian></Russian>
		<English></English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_TRANSPORT_PEDIA</Tag>
		<Russian></Russian>
		<English></English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_WORK_BOAT_PEDIA</Tag>
		<Russian></Russian>
		<English></English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_WORKER_PEDIA</Tag>
		<Russian></Russian>
		<English></English>
	</TEXT>
</Civ4GameText>

