<?xml version="1.0" encoding="ISO-8859-1"?>
<!-- edited with XMLSPY v2004 rel. 2 U (http://www.xmlspy.com) by XMLSPY 2004 Professional Ed. Release 2, Installed Multi + SMP for 3 users (Firaxis Games) -->
<!-- Sid Meier's Civilization 4 -->
<!-- Copyright Firaxis Games 2005 -->
<!-- -->
<!-- Civilopedia Bonuses -->
<Civ4GameText xmlns="http://www.firaxis.com">
	<!-- BONUS INFOS -->
	<TEXT>
		<Tag>TXT_KEY_BONUS_ALUMINUM_PEDIA</Tag>
		<Russian>[TAB]&#221;&#242;&#238;&#236;&#243; &#241;&#229;&#240;&#229;&#225;&#240;&#232;&#241;&#242;&#238;-&#241;&#229;&#240;&#238;&#236;&#243; &#236;&#229;&#242;&#224;&#235;&#235;&#243; &#226; &#237;&#224;&#248;&#229; &#226;&#240;&#229;&#236;&#255; &#237;&#224;&#233;&#228;&#229;&#237;&#238; &#237;&#229;&#226;&#229;&#240;&#238;&#255;&#242;&#237;&#238;&#229; &#234;&#238;&#235;&#232;&#247;&#229;&#241;&#242;&#226;&#238; &#239;&#240;&#232;&#236;&#229;&#237;&#229;&#237;&#232;&#233;. &#211; &#224;&#235;&#254;&#236;&#232;&#237;&#232;&#255; &#236;&#237;&#238;&#227;&#238; &#228;&#238;&#241;&#242;&#238;&#232;&#237;&#241;&#242;&#226;: &#238;&#237; &#237;&#229; &#240;&#230;&#224;&#226;&#229;&#229;&#242;, &#226;&#229;&#241;&#232;&#242; &#236;&#229;&#237;&#252;&#248;&#229;, &#247;&#229;&#236; &#236;&#229;&#228;&#252; (&#232; &#239;&#240;&#232; &#253;&#242;&#238;&#236; &#239;&#238;&#247;&#242;&#232; &#237;&#224;&#241;&#242;&#238;&#235;&#252;&#234;&#238; &#230;&#229; &#245;&#238;&#240;&#238;&#248;&#238; &#239;&#240;&#238;&#226;&#238;&#228;&#232;&#242; &#253;&#235;&#229;&#234;&#242;&#240;&#232;&#247;&#229;&#241;&#242;&#226;&#238;), &#232; &#228;&#238;&#241;&#242;&#224;&#242;&#238;&#247;&#237;&#238; &#236;&#255;&#227;&#238;&#234;, &#247;&#242;&#238;&#225;&#251; &#229;&#236;&#243; &#236;&#238;&#230;&#237;&#238; &#225;&#251;&#235;&#238; &#239;&#240;&#232;&#228;&#224;&#242;&#252; &#237;&#243;&#230;&#237;&#243;&#254; &#244;&#238;&#240;&#236;&#243; &#239;&#238;&#247;&#242;&#232; &#228;&#235;&#255; &#235;&#254;&#225;&#238;&#233; &#246;&#229;&#235;&#232;. &#213;&#238;&#242;&#255; &#224;&#235;&#254;&#236;&#232;&#237;&#232;&#255; &#225;&#238;&#235;&#252;&#248;&#229; &#226;&#241;&#229;&#227;&#238; &#226; &#241;&#238;&#241;&#242;&#224;&#226;&#229; &#231;&#229;&#236;&#237;&#238;&#233; &#234;&#238;&#240;&#251;, &#238;&#237; &#225;&#251;&#235; &#238;&#242;&#234;&#240;&#251;&#242; &#242;&#238;&#235;&#252;&#234;&#238; &#226; 1825 &#227;&#238;&#228;&#243;, &#237;&#224; &#242;&#251;&#241;&#255;&#247;&#232; &#235;&#229;&#242; &#239;&#238;&#231;&#230;&#229;, &#247;&#229;&#236; &#236;&#229;&#228;&#252; &#232; &#230;&#229;&#235;&#229;&#231;&#238;. &#206;&#241;&#237;&#238;&#226;&#237;&#238;&#233; &#239;&#240;&#232;&#247;&#232;&#237;&#238;&#233; &#253;&#242;&#238;&#227;&#238; &#225;&#251;&#235;&#224; &#242;&#240;&#243;&#228;&#237;&#238;&#241;&#242;&#252; &#232;&#231;&#226;&#235;&#229;&#247;&#229;&#237;&#232;&#255; &#236;&#229;&#242;&#224;&#235;&#235;&#224; &#232;&#231; &#240;&#243;&#228;&#251; (&#225;&#238;&#234;&#241;&#232;&#242;&#224;). &#194; 1886 &#227;. &#228;&#226;&#224;&#228;&#246;&#224;&#242;&#232;&#228;&#226;&#243;&#245;&#235;&#229;&#242;&#237;&#232;&#233; &#224;&#236;&#229;&#240;&#232;&#234;&#224;&#237;&#229;&#246; &#215;&#224;&#240;&#235;&#252;&#231; &#213;&#238;&#235;&#235; &#240;&#224;&#231;&#240;&#224;&#225;&#238;&#242;&#224;&#235; &#236;&#229;&#242;&#238;&#228; &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#241;&#242;&#226;&#224; &#224;&#235;&#254;&#236;&#232;&#237;&#232;&#255;, &#234;&#238;&#242;&#238;&#240;&#251;&#233; &#238;&#234;&#224;&#231;&#224;&#235;&#241;&#255; &#241;&#224;&#236;&#251;&#236; &#240;&#229;&#237;&#242;&#224;&#225;&#229;&#235;&#252;&#237;&#251;&#236;. &#197;&#227;&#238; &#242;&#229;&#245;&#237;&#238;&#235;&#238;&#227;&#232;&#255; &#231;&#224;&#234;&#235;&#254;&#247;&#224;&#235;&#224;&#241;&#252; &#226; &#242;&#238;&#236;, &#247;&#242;&#238;&#225;&#251; &#247;&#229;&#240;&#229;&#231; &#238;&#234;&#241;&#232;&#228; &#224;&#235;&#254;&#236;&#232;&#237;&#232;&#255; &#239;&#240;&#238;&#245;&#238;&#228;&#232;&#235; &#253;&#235;&#229;&#234;&#242;&#240;&#232;&#247;&#229;&#241;&#234;&#232;&#233; &#242;&#238;&#234;, &#232; &#226; &#240;&#229;&#231;&#243;&#235;&#252;&#242;&#224;&#242;&#229; &#238;&#234;&#241;&#232;&#228; &#240;&#224;&#241;&#239;&#224;&#228;&#224;&#235;&#241;&#255; &#237;&#224; &#234;&#232;&#241;&#235;&#238;&#240;&#238;&#228; &#232; &#247;&#232;&#241;&#242;&#251;&#233; &#224;&#235;&#254;&#236;&#232;&#237;&#232;&#233;.</Russian>
		<English>[TAB]A silvery-gray metal, aluminum has a staggering number of uses and applications in the modern age. Just a few benefits include the fact it never rusts, is lighter than copper (and almost as effective in electricity transmission), and is soft enough to easily mold for nearly any purpose. Though the dominant metal in the Earth's composition, aluminum wasn't discovered until 1825, thousands of years after copper and iron. The primary reason for this was the difficulty in extracting the metal from the ore (bauxite). Charles Hall, a 22-year-old American, created what was to become the most cost-effective method of separating aluminum in 1886. His process involved passing an electrical current through aluminum oxide, resulting in separate components of pure aluminum and oxygen.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_COAL_PEDIA</Tag>
		<Russian>[TAB]&#208;&#224;&#231;&#235;&#238;&#230;&#229;&#237;&#232;&#229; &#239;&#238;&#227;&#232;&#225;&#248;&#232;&#245; &#225;&#238;&#235;&#238;&#242;&#237;&#251;&#245; &#240;&#224;&#241;&#242;&#229;&#237;&#232;&#233; &#237;&#224;&#247;&#224;&#235;&#238;&#241;&#252; 300 &#236;&#235;&#237;. &#235;&#229;&#242; &#237;&#224;&#231;&#224;&#228;. &#200;&#235; &#232; &#239;&#229;&#241;&#238;&#234; &#239;&#238;&#234;&#240;&#251;&#226;&#224;&#235;&#232; &#232;&#245; &#241;&#235;&#238;&#233; &#231;&#224; &#241;&#235;&#238;&#229;&#236;, &#238;&#241;&#242;&#224;&#237;&#234;&#232; &#240;&#224;&#241;&#242;&#229;&#237;&#232;&#233; &#225;&#251;&#235;&#232; &#241;&#230;&#224;&#242;&#251; &#226;&#229;&#241;&#238;&#236; &#226;&#238;&#228;&#251; &#232; &#238;&#241;&#224;&#228;&#238;&#247;&#237;&#251;&#245; &#239;&#238;&#240;&#238;&#228;. &#209;&#238; &#226;&#240;&#229;&#236;&#229;&#237;&#229;&#236; &#238;&#237;&#232; &#231;&#224;&#242;&#226;&#229;&#240;&#228;&#229;&#235;&#232; &#232; &#239;&#240;&#229;&#226;&#240;&#224;&#242;&#232;&#235;&#232;&#241;&#252; &#226; &#234;&#224;&#236;&#229;&#237;&#237;&#251;&#233; &#243;&#227;&#238;&#235;&#252;. &#204;&#229;&#241;&#242;&#238;&#240;&#238;&#230;&#228;&#229;&#237;&#232;&#255; &#234;&#224;&#236;&#229;&#237;&#237;&#238;&#227;&#238; &#243;&#227;&#235;&#255; &#240;&#224;&#231;&#240;&#224;&#225;&#224;&#242;&#251;&#226;&#224;&#254;&#242; &#239;&#238; &#241;&#229;&#236;&#243; &#236;&#232;&#240;&#243;; &#228;&#238; 1970-&#245; &#227;&#238;&#228;&#238;&#226; &#243;&#227;&#238;&#235;&#252; &#225;&#251;&#235; &#238;&#228;&#237;&#232;&#236; &#232;&#231; &#238;&#241;&#237;&#238;&#226;&#237;&#251;&#245; &#232;&#241;&#242;&#238;&#247;&#237;&#232;&#234;&#238;&#226; &#242;&#238;&#239;&#235;&#232;&#226;&#224;. &#202; &#237;&#224;&#248;&#232;&#236; &#228;&#237;&#255;&#236; &#239;&#238;&#242;&#240;&#229;&#225;&#235;&#229;&#237;&#232;&#229; &#243;&#227;&#235;&#255; &#226;&#238; &#236;&#237;&#238;&#227;&#232;&#245; &#241;&#242;&#240;&#224;&#237;&#224;&#245; &#241;&#237;&#232;&#231;&#232;&#235;&#238;&#241;&#252;, &#239;&#238;&#241;&#234;&#238;&#235;&#252;&#234;&#243; &#241;&#230;&#232;&#227;&#224;&#237;&#232;&#229; &#243;&#227;&#235;&#255; &#239;&#235;&#238;&#245;&#238; &#226;&#235;&#232;&#255;&#235;&#238; &#237;&#224; &#238;&#234;&#240;&#243;&#230;&#224;&#254;&#249;&#243;&#254; &#241;&#240;&#229;&#228;&#243;. &#195;&#238;&#240;&#255;&#249;&#232;&#233; &#243;&#227;&#238;&#235;&#252; &#232;&#241;&#239;&#243;&#241;&#234;&#224;&#229;&#242; &#226;&#251;&#241;&#238;&#234;&#238;&#234;&#232;&#241;&#235;&#238;&#242;&#237;&#251;&#233; &#228;&#251;&#236;, &#232; &#226; &#240;&#229;&#231;&#243;&#235;&#252;&#242;&#224;&#242;&#229; &#238;&#225;&#240;&#224;&#231;&#243;&#229;&#242;&#241;&#255; &#242;&#224;&#234; &#237;&#224;&#231;&#251;&#226;&#224;&#229;&#236;&#251;&#233; &quot;&#234;&#232;&#241;&#235;&#238;&#242;&#237;&#251;&#233; &#228;&#238;&#230;&#228;&#252;&quot;, &#226;&#240;&#229;&#228;&#255;&#249;&#232;&#233; &#232; &#240;&#224;&#241;&#242;&#229;&#237;&#232;&#255;&#236;, &#232; &#230;&#232;&#226;&#238;&#242;&#237;&#251;&#236;. &#205;&#229;&#241;&#236;&#238;&#242;&#240;&#255; &#237;&#224; &#226;&#240;&#229;&#228; &#238;&#234;&#240;&#243;&#230;&#224;&#254;&#249;&#229;&#233; &#241;&#240;&#229;&#228;&#229;, &#234;&#240;&#243;&#239;&#237;&#229;&#233;&#248;&#232;&#229; &#243;&#227;&#238;&#235;&#252;&#237;&#251;&#229; &#248;&#224;&#245;&#242;&#251; &#209;&#216;&#192; &#226;&#241;&#229; &#229;&#249;&#229; &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#255;&#242; &#239;&#238; 450000 &#232; &#225;&#238;&#235;&#229;&#229; &#234;&#243;&#225;&#238;&#236;&#229;&#242;&#240;&#238;&#226; &#243;&#227;&#235;&#255; &#229;&#230;&#229;&#227;&#238;&#228;&#237;&#238;, &#247;&#242;&#238; &#228;&#229;&#235;&#224;&#229;&#242; &#243;&#227;&#235;&#229;&#228;&#238;&#225;&#251;&#247;&#243; &#238;&#247;&#229;&#237;&#252; &#239;&#240;&#232;&#225;&#251;&#235;&#252;&#237;&#238;&#233; &#238;&#242;&#240;&#224;&#241;&#235;&#252;&#254; &#239;&#240;&#238;&#236;&#251;&#248;&#235;&#229;&#237;&#237;&#238;&#241;&#242;&#232;.</Russian>
		<English>[TAB]More than 300 million years ago, plant life growing in swamps began to decompose. Layers of sand and mud covered the decomposing plants, and the decaying plants were compressed by the combined weight of water and sediment. Over time, the plant matter hardened and became coal. Coal deposits are mined all over the world, and coal was one of the major fuel sources in the world through the 1970's. In many countries, concern over the environmental effects of the burning of coal has led to a decline in its use. The smoke produced by burning coal has a high acid content, and creates an environmental condition known as "acid rain", which is harmful to plant and animal life. Despite the environmental concerns, some of the largest coal mines in the U.S. each still produce more than 450,000 metric tons annually, making coal mining a very profitable industry.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_HORSE_PEDIA</Tag>
		<Russian>[TAB]&#203;&#238;&#248;&#224;&#228;&#232; &#238;&#234;&#224;&#231;&#224;&#235;&#232;&#241;&#252;, &#239;&#238;&#230;&#224;&#235;&#243;&#233;, &#241;&#224;&#236;&#251;&#236; &#239;&#238;&#235;&#229;&#231;&#237;&#251;&#236; &#228;&#238;&#236;&#224;&#248;&#237;&#232;&#236; &#230;&#232;&#226;&#238;&#242;&#237;&#251;&#236; &#226; &#232;&#241;&#242;&#238;&#240;&#232;&#232; &#247;&#229;&#235;&#238;&#226;&#229;&#247;&#229;&#241;&#242;&#226;&#224;. &#221;&#242;&#238;&#242; &#226;&#232;&#228; &#239;&#238;&#255;&#226;&#232;&#235;&#241;&#255; &#238;&#234;&#238;&#235;&#238; 50 &#236;&#232;&#235;&#235;&#232;&#238;&#237;&#238;&#226; &#235;&#229;&#242; &#237;&#224;&#231;&#224;&#228;. &#213;&#238;&#242;&#255; &#226; &#229;&#227;&#238; &#253;&#226;&#238;&#235;&#254;&#246;&#232;&#232; &#239;&#240;&#238;&#232;&#241;&#245;&#238;&#228;&#232;&#235;&#232; &#231;&#237;&#224;&#247;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#229; &#239;&#229;&#240;&#229;&#236;&#229;&#237;&#251; (&#240;&#224;&#237;&#237;&#232;&#229; &#239;&#240;&#229;&#228;&#234;&#232; &#235;&#238;&#248;&#224;&#228;&#232; &#228;&#238;&#241;&#242;&#232;&#227;&#224;&#235;&#232; &#226;&#241;&#229;&#227;&#238; 30 &#241;&#236; &#226; &#226;&#251;&#241;&#238;&#242;&#243;), &#229;&#227;&#238; &#238;&#225;&#235;&#232;&#234; &#226; &#246;&#229;&#235;&#238;&#236; &#238;&#241;&#242;&#224;&#226;&#224;&#235;&#241;&#255; &#239;&#240;&#224;&#234;&#242;&#232;&#247;&#229;&#241;&#234;&#232; &#237;&#229;&#232;&#231;&#236;&#229;&#237;&#237;&#251;&#236;. &#194;&#238; &#226;&#240;&#229;&#236;&#255; &#239;&#229;&#240;&#226;&#238;&#227;&#238; &#231;&#237;&#224;&#234;&#238;&#236;&#241;&#242;&#226;&#224; &#241; &#235;&#238;&#248;&#224;&#228;&#252;&#254; &#247;&#229;&#235;&#238;&#226;&#229;&#234; &#226;&#232;&#228;&#229;&#235; &#226; &#237;&#229;&#233; &#242;&#238;&#235;&#252;&#234;&#238; &#238;&#245;&#238;&#242;&#237;&#232;&#247;&#252;&#254; &#228;&#238;&#225;&#251;&#247;&#243;. &#205;&#238; &#239;&#240;&#232;&#225;&#235;&#232;&#231;&#232;&#242;&#229;&#235;&#252;&#237;&#238; &#226; XXV &#226;&#229;&#234;&#229; &#228;&#238; &#237;.&#253;. &#226; &#192;&#231;&#232;&#232; &#239;&#238;&#255;&#226;&#232;&#235;&#232;&#241;&#252; &#239;&#229;&#240;&#226;&#251;&#229; &#238;&#228;&#238;&#236;&#224;&#248;&#237;&#229;&#237;&#237;&#251;&#229; &#239;&#238;&#240;&#238;&#228;&#251;, &#232; &#253;&#242;&#238; &#237;&#238;&#226;&#248;&#229;&#241;&#242;&#226;&#238; &#225;&#251;&#241;&#242;&#240;&#238; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#232;&#235;&#238;&#241;&#252;. &#203;&#238;&#248;&#224;&#228;&#232; &#241;&#251;&#227;&#240;&#224;&#235;&#232; &#238;&#227;&#240;&#238;&#236;&#237;&#243;&#254; &#240;&#238;&#235;&#252; &#226; &#231;&#224;&#226;&#238;&#229;&#226;&#224;&#242;&#229;&#235;&#252;&#237;&#251;&#245; &#226;&#238;&#233;&#237;&#224;&#245; &#247;&#229;&#235;&#238;&#226;&#229;&#247;&#229;&#241;&#242;&#226;&#224;: &#225;&#229;&#231; &#237;&#232;&#245; &#225;&#251;&#235;&#232; &#225;&#251; &#237;&#229;&#226;&#238;&#231;&#236;&#238;&#230;&#237;&#251; &#239;&#238;&#245;&#238;&#228;&#251; &#215;&#232;&#237;&#227;&#232;&#241;&#245;&#224;&#237;&#224; &#232; &#192;&#235;&#229;&#234;&#241;&#224;&#237;&#228;&#240;&#224; &#204;&#224;&#234;&#229;&#228;&#238;&#237;&#241;&#234;&#238;&#227;&#238;. &#194; &#209;&#229;&#226;&#229;&#240;&#237;&#243;&#254; &#192;&#236;&#229;&#240;&#232;&#234;&#243; &#235;&#238;&#248;&#224;&#228;&#229;&#233; &#241;&#238;&#226;&#240;&#229;&#236;&#229;&#237;&#237;&#238;&#227;&#238; &#242;&#232;&#239;&#224; &#226;&#226;&#229;&#231;&#235;&#232; &#232;&#241;&#239;&#224;&#237;&#246;&#251; &#226; XVI &#226;&#229;&#234;&#229; - &#238;&#237;&#232; &#247;&#224;&#241;&#242;&#238; &#226;&#251;&#239;&#243;&#241;&#234;&#224;&#235;&#232; &#242;&#224;&#225;&#243;&#237;&#251; &#241;&#226;&#238;&#232;&#245; &#235;&#238;&#248;&#224;&#228;&#229;&#233;, &#234;&#238;&#227;&#228;&#224; &#226;&#238;&#231;&#226;&#240;&#224;&#249;&#224;&#235;&#232;&#241;&#252; &#226; &#197;&#226;&#240;&#238;&#239;&#243; (&#247;&#242;&#238;&#225;&#251; &#226; &#242;&#240;&#254;&#236; &#239;&#238;&#236;&#229;&#241;&#242;&#232;&#235;&#238;&#241;&#252; &#225;&#238;&#235;&#252;&#248;&#229; &#231;&#238;&#235;&#238;&#242;&#224; &#232; &#228;&#240;&#243;&#227;&#232;&#245; &#241;&#238;&#234;&#240;&#238;&#226;&#232;&#249;). &#213;&#238;&#242;&#255; &#241; &#239;&#238;&#255;&#226;&#235;&#229;&#237;&#232;&#229;&#236; &#228;&#226;&#232;&#227;&#224;&#242;&#229;&#235;&#255; &#226;&#237;&#243;&#242;&#240;&#229;&#237;&#237;&#229;&#227;&#238; &#241;&#227;&#238;&#240;&#224;&#237;&#232;&#255; &#231;&#237;&#224;&#247;&#229;&#237;&#232;&#229; &#235;&#238;&#248;&#224;&#228;&#229;&#233; &#243;&#239;&#224;&#235;&#238;, &#228;&#235;&#255; &#237;&#232;&#245; &#239;&#238;-&#239;&#240;&#229;&#230;&#237;&#229;&#236;&#243; &#229;&#241;&#242;&#252; &#240;&#224;&#225;&#238;&#242;&#224; &#226; &#240;&#224;&#231;&#226;&#235;&#229;&#234;&#224;&#242;&#229;&#235;&#252;&#237;&#238;&#233; &#232;&#237;&#228;&#243;&#241;&#242;&#240;&#232;&#232; &#232; &#241;&#229;&#235;&#252;&#241;&#234;&#238;&#236; &#245;&#238;&#231;&#255;&#233;&#241;&#242;&#226;&#229;.</Russian>
		<English>[TAB]Arguably the most useful domesticated animal in mankind's history, horses have existed for some 50 million years. While significant evolution has taken place (early ancestors were under a foot tall), the basic appearance of the horse has remained relatively unchanged. The earliest interaction between horses and men was that of game, with early man hunting them for food. Around 2500 BC, the first signs of domesticated breeds began appearing in Asia, but the idea took hold and spread rapidly. The contributions of the horse to man's conquest of his fellow man were immense, enabling the vast campaigns by Genghis Khan and Alexander the Great. The Spaniards introduced the modern breed to North America in the 16th Century, often turning their imported herds loose before returning to Europe (making valuable room for gold and other treasures). While the importance of horses has dwindled since the advent of the internal combustion engine, they remain a boon in the realms of entertainment and farming.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_IRON_PEDIA</Tag>
		<Russian>[TAB]&#202;&#238;&#227;&#228;&#224; &#239;&#229;&#240;&#226;&#251;&#229; &#246;&#232;&#226;&#232;&#235;&#232;&#231;&#224;&#246;&#232;&#232; &#237;&#224;&#247;&#224;&#235;&#232; &#241;&#238;&#231;&#228;&#224;&#226;&#224;&#242;&#252; &#239;&#229;&#240;&#226;&#251;&#229; &#236;&#229;&#242;&#224;&#235;&#235;&#232;&#247;&#229;&#241;&#234;&#232;&#229; &#232;&#237;&#241;&#242;&#240;&#243;&#236;&#229;&#237;&#242;&#251; &#232; &#238;&#240;&#243;&#230;&#232;&#229;, &#228;&#235;&#255; &#253;&#242;&#238;&#233; &#246;&#229;&#235;&#232; &#238;&#225;&#251;&#247;&#237;&#238; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#235;&#224;&#241;&#252; &#225;&#240;&#238;&#237;&#231;&#224;: &#238;&#237;&#224; &#228;&#238;&#241;&#242;&#243;&#239;&#237;&#224; &#232; &#239;&#240;&#238;&#241;&#242;&#224; &#226; &#238;&#225;&#240;&#224;&#225;&#238;&#242;&#234;&#229;. &#206;&#228;&#237;&#224;&#234;&#238; &#253;&#242;&#238;&#242; &#236;&#229;&#242;&#224;&#235;&#235; &#241;&#235;&#232;&#248;&#234;&#238;&#236; &#236;&#255;&#227;&#238;&#234;, &#247;&#242;&#238;&#225;&#251; &#238;&#240;&#243;&#228;&#232;&#255; &#232;&#231; &#237;&#229;&#227;&#238; &#236;&#238;&#230;&#237;&#238; &#225;&#251;&#235;&#238; &#253;&#244;&#244;&#229;&#234;&#242;&#232;&#226;&#237;&#238; &#231;&#224;&#242;&#238;&#247;&#232;&#242;&#252;. &#194; &#214;&#229;&#237;&#242;&#240;&#224;&#235;&#252;&#237;&#238;&#233; &#197;&#226;&#240;&#238;&#239;&#229; &#230;&#229;&#235;&#229;&#231;&#238; &#241;&#236;&#229;&#237;&#232;&#235;&#238; &#225;&#240;&#238;&#237;&#231;&#243; &#226; &#240;&#238;&#235;&#232; &#238;&#241;&#237;&#238;&#226;&#237;&#238;&#227;&#238; &#236;&#229;&#242;&#224;&#235;&#235;&#224; &#234; &#241;&#229;&#240;&#229;&#228;&#232;&#237;&#229; XIV &#226;. &#228;&#238; &#237;.&#253;., &#232; &#241; &#253;&#242;&#238;&#227;&#238; &#226;&#240;&#229;&#236;&#229;&#237;&#232; &#237;&#224;&#247;&#224;&#235;&#241;&#255; &#198;&#229;&#235;&#229;&#231;&#237;&#251;&#233; &#226;&#229;&#234;. &#209; &#242;&#229;&#245; &#239;&#238;&#240; &#230;&#229;&#235;&#229;&#231;&#238; &#241;&#247;&#232;&#242;&#224;&#229;&#242;&#241;&#255; &#246;&#229;&#237;&#237;&#251;&#236; &#240;&#229;&#241;&#243;&#240;&#241;&#238;&#236;. &#198;&#229;&#235;&#229;&#231;&#238; &#232; &#230;&#229;&#235;&#229;&#231;&#237;&#243;&#254; &#240;&#243;&#228;&#243; &#232;&#231; &#227;&#238;&#240;&#237;&#251;&#245; &#236;&#229;&#241;&#242;&#238;&#240;&#238;&#230;&#228;&#229;&#237;&#232;&#233; &#228;&#238;&#225;&#251;&#226;&#224;&#254;&#242; &#232; &#239;&#229;&#240;&#229;&#240;&#224;&#225;&#224;&#242;&#251;&#226;&#224;&#254;&#242;, &#247;&#242;&#238;&#225;&#251; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#242;&#252; &#226; &#247;&#232;&#241;&#242;&#238;&#236; &#226;&#232;&#228;&#229; &#232; &#239;&#240;&#232; &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#241;&#242;&#226;&#229; &#241;&#242;&#224;&#235;&#232;.</Russian>
		<English>[TAB]When early civilizations began to use metal to construct tools and weapons, the most commonly used metal was bronze. Bronze had the advantage of being readily available and easy to work with. Unfortunately, it was too soft to hold an effective edge. In the mid-14th century BC in central Europe, iron replaced bronze as the metal of choice, and the Iron Age was begun. Since this time, iron has been a valuable commodity. Deposits of iron and iron ore found in mountains are mined and processed for use in their raw form, and in the production of steel.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_OIL_PEDIA</Tag>
		<Russian>[TAB]&#205;&#229;&#244;&#242;&#252; &#232;&#231;&#226;&#229;&#241;&#242;&#237;&#224; &#247;&#229;&#235;&#238;&#226;&#229;&#234;&#243; &#241; &#228;&#240;&#229;&#226;&#237;&#229;&#233;&#248;&#232;&#245; &#226;&#240;&#229;&#236;&#229;&#237;. &#205;&#229;&#244;&#242;&#252;, &#228;&#238;&#225;&#251;&#242;&#224;&#255; &#232;&#231; &#239;&#238;&#226;&#229;&#240;&#245;&#237;&#238;&#241;&#242;&#237;&#251;&#245; &#236;&#229;&#241;&#242;&#238;&#240;&#238;&#230;&#228;&#229;&#237;&#232;&#233;, &#237;&#224; &#239;&#240;&#238;&#242;&#255;&#230;&#229;&#237;&#232;&#232; &#226;&#229;&#234;&#238;&#226; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#235;&#224;&#241;&#252; &#226; &#234;&#224;&#247;&#229;&#241;&#242;&#226;&#229; &#227;&#238;&#240;&#254;&#247;&#229;&#227;&#238; &#232; &#227;&#232;&#228;&#240;&#238;&#232;&#231;&#238;&#235;&#255;&#246;&#232;&#232;. &#205;&#238; &#242;&#238;&#235;&#252;&#234;&#238; &#241; &#237;&#224;&#241;&#242;&#243;&#239;&#235;&#229;&#237;&#232;&#229;&#236; &#207;&#240;&#238;&#236;&#251;&#248;&#235;&#229;&#237;&#237;&#238;&#233; &#240;&#229;&#226;&#238;&#235;&#254;&#246;&#232;&#232; &#236;&#232;&#240;&#238;&#226;&#251;&#229; &#246;&#232;&#226;&#232;&#235;&#232;&#231;&#224;&#246;&#232;&#232; &#241;&#242;&#224;&#235;&#232; &#231;&#224;&#226;&#232;&#241;&#229;&#242;&#252; &#238;&#242; &#237;&#229;&#244;&#242;&#229;&#239;&#240;&#238;&#228;&#243;&#234;&#242;&#238;&#226;. &#207;&#238;&#226;&#241;&#229;&#236;&#229;&#241;&#242;&#237;&#238;&#229; &#232;&#245; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#237;&#232;&#229; &#226; &#234;&#224;&#247;&#229;&#241;&#242;&#226;&#229; &#227;&#238;&#240;&#254;&#247;&#229;&#227;&#238;, &#241;&#236;&#224;&#231;&#234;&#232; &#232; &#226; &#228;&#240;&#243;&#227;&#232;&#245; &#246;&#229;&#235;&#255;&#245; &#239;&#240;&#232;&#226;&#229;&#235;&#238; &#234; &#239;&#238;&#241;&#242;&#238;&#255;&#237;&#237;&#238;&#236;&#243; &#239;&#238;&#232;&#241;&#234;&#243; &#237;&#238;&#226;&#251;&#245;, &#229;&#249;&#229; &#225;&#238;&#235;&#229; &#234;&#240;&#243;&#239;&#237;&#251;&#245; &#236;&#229;&#241;&#242;&#238;&#240;&#238;&#230;&#228;&#229;&#237;&#232;&#233; &#237;&#229;&#244;&#242;&#232;. &#194; &#241;&#229;&#240;&#229;&#228;&#232;&#237;&#229; XIX &#226;&#229;&#234;&#224; &#226; &#207;&#229;&#237;&#241;&#232;&#235;&#252;&#226;&#224;&#237;&#232;&#232; &#225;&#251;&#235;&#232; &#239;&#240;&#238;&#225;&#243;&#240;&#229;&#237;&#251; &#239;&#229;&#240;&#226;&#251;&#229; &#237;&#229;&#244;&#242;&#255;&#237;&#251;&#229; &#241;&#234;&#226;&#224;&#230;&#232;&#237;&#251;, &#239;&#238;&#235;&#238;&#230;&#232;&#226; &#237;&#224;&#247;&#224;&#235;&#238; &#234;&#240;&#224;&#233;&#237;&#229; &#226;&#224;&#230;&#237;&#238;&#233; &#232; &#239;&#240;&#232;&#225;&#251;&#235;&#252;&#237;&#238;&#233; &#232;&#237;&#228;&#243;&#241;&#242;&#240;&#232;&#232;. &#194; &#237;&#224;&#248;&#232; &#228;&#237;&#232; &#236;&#232;&#240;&#238;&#226;&#251;&#229; &#231;&#224;&#239;&#224;&#241;&#251; &#237;&#229;&#244;&#242;&#232; &#232;&#241;&#241;&#255;&#234;&#224;&#254;&#242;, &#224; &#239;&#238;&#242;&#240;&#229;&#225;&#237;&#238;&#241;&#242;&#252; &#226; &#237;&#229;&#233; &#237;&#229;&#243;&#234;&#235;&#238;&#237;&#237;&#238; &#240;&#224;&#241;&#242;&#229;&#242;, &#232; &#239;&#238;&#242;&#238;&#236;&#243; &#226;&#224;&#230;&#237;&#238;&#241;&#242;&#252; &#253;&#242;&#238;&#227;&#238; &#240;&#229;&#241;&#243;&#240;&#241;&#224; &#234;&#224;&#234; &#237;&#232;&#234;&#238;&#227;&#228;&#224; &#226;&#229;&#235;&#232;&#234;&#224;.</Russian>
		<English>[TAB]Humans have known oil since ancient times. Oil deposits found on the surface were used for centuries for waterproofing and fuel purposes. But it was not until the coming of the Industrial Revolution that civilizations began to have a dependence on petroleum products. The widespread use of oil for fuel, lubrication, and other purposes has led to a constant search for ever larger deposits. In the mid-1800s, the first oil wells were drilled in Pennsylvania, marking the beginning of a tremendously important and profitable industry. Today, with the world's oil supplies dwindling and the demand for oil constantly rising, oil is a more valuable resource than ever.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_URANIUM_PEDIA</Tag>
		<Russian>[TAB]&#211;&#240;&#224;&#237; - &#238;&#228;&#232;&#237; &#232;&#231; &#241;&#224;&#236;&#251;&#245; &#246;&#229;&#237;&#237;&#251;&#245; &#236;&#229;&#242;&#224;&#235;&#235;&#238;&#226; &#237;&#224; &#231;&#229;&#236;&#235;&#229;. &#197;&#227;&#238; &#231;&#237;&#224;&#247;&#229;&#237;&#232;&#229; &#231;&#224;&#236;&#229;&#242;&#237;&#238; &#226;&#251;&#240;&#238;&#241;&#235;&#238; &#241;&#238; &#226;&#240;&#229;&#236;&#229;&#237;&#232; &#229;&#227;&#238; &#238;&#242;&#234;&#240;&#251;&#242;&#232;&#255; &#226; 1789 &#227;. &#207;&#238;&#237;&#224;&#247;&#224;&#235;&#243; &#229;&#227;&#238; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#235;&#232; &#226; &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#241;&#242;&#226;&#229; &#241;&#242;&#224;&#235;&#252;&#237;&#251;&#245; &#241;&#239;&#235;&#224;&#226;&#238;&#226; - &#238;&#237; &#239;&#238;&#226;&#251;&#248;&#224;&#235; &#239;&#240;&#238;&#247;&#237;&#238;&#241;&#242;&#252; &#232; &#243;&#239;&#240;&#243;&#227;&#238;&#241;&#242;&#252; &#241;&#242;&#224;&#235;&#232; &#232; &#241;&#237;&#232;&#230;&#224;&#235; &#229;&#229; &#245;&#240;&#243;&#239;&#234;&#238;&#241;&#242;&#252;. &#206;&#228;&#237;&#224;&#234;&#238; &#241; 1939 &#227;. &#229;&#227;&#238; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#243;&#254;&#242; &#226; &#238;&#241;&#237;&#238;&#226;&#237;&#238;&#236; &#228;&#235;&#255; &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#241;&#242;&#226;&#224; &#224;&#242;&#238;&#236;&#237;&#238;&#233; &#253;&#237;&#229;&#240;&#227;&#232;&#232;. &#195;&#235;&#224;&#226;&#237;&#251;&#233; &#226;&#234;&#235;&#224;&#228; &#226; &#246;&#232;&#226;&#232;&#235;&#232;&#231;&#224;&#246;&#232;&#254; &#253;&#242;&#238;&#227;&#238; &#242;&#255;&#230;&#229;&#235;&#238;&#227;&#238; &#225;&#229;&#235;&#238;&#227;&#238; &#236;&#229;&#242;&#224;&#235;&#235;&#224; - &#240;&#224;&#241;&#249;&#229;&#239;&#235;&#229;&#237;&#232;&#229; &#224;&#242;&#238;&#236;&#224;. &#207;&#238;&#228; &#240;&#224;&#228;&#232;&#238;&#224;&#234;&#242;&#232;&#226;&#237;&#251;&#236; &#226;&#238;&#231;&#228;&#229;&#233;&#241;&#242;&#226;&#232;&#229;&#236; &#224;&#242;&#238;&#236; &#243;&#240;&#224;&#237;&#224; &#236;&#238;&#230;&#229;&#242; &#232;&#241;&#239;&#243;&#241;&#234;&#224;&#242;&#252; &#237;&#229;&#233;&#242;&#240;&#238;&#237;&#251;, &#239;&#229;&#240;&#229;&#236;&#229;&#249;&#224;&#254;&#249;&#232;&#229;&#241;&#255; &#241;&#238; &#241;&#234;&#238;&#240;&#238;&#241;&#242;&#252;&#254; 20000 &#234;&#236;/&#241;. &#197;&#241;&#235;&#232; &#242;&#224;&#234;&#238;&#233; &#237;&#229;&#233;&#242;&#240;&#238;&#237; &#243;&#228;&#224;&#240;&#232;&#242; &#239;&#238; &#255;&#228;&#240;&#243; &#241;&#238;&#241;&#229;&#228;&#237;&#229;&#227;&#238; &#224;&#242;&#238;&#236;&#224;, &#242;&#238;&#242; &#236;&#238;&#230;&#229;&#242; &#240;&#224;&#241;&#249;&#229;&#239;&#232;&#242;&#252;&#241;&#255;. &#194; &#240;&#229;&#231;&#243;&#235;&#252;&#242;&#224;&#242;&#229; &#226;&#251;&#241;&#226;&#238;&#225;&#238;&#230;&#228;&#224;&#229;&#242;&#241;&#255; &#238;&#227;&#240;&#238;&#236;&#237;&#224;&#255; &#253;&#237;&#229;&#240;&#227;&#232;&#255;, &#237;&#238; &#234;&#240;&#238;&#236;&#229; &#242;&#238;&#227;&#238; &#240;&#224;&#241;&#249;&#229;&#239;&#235;&#229;&#237;&#237;&#251;&#233; &#224;&#242;&#238;&#236; &#236;&#238;&#230;&#229;&#242; &#242;&#224;&#234;&#230;&#229; &#241;&#242;&#238;&#235;&#234;&#237;&#243;&#242;&#252;&#241;&#255; &#241; &#228;&#240;&#243;&#227;&#232;&#236;&#232; &#224;&#242;&#238;&#236;&#224;&#236;&#232;. &#221;&#242;&#224; &#246;&#229;&#239;&#237;&#224;&#255; &#240;&#229;&#224;&#234;&#246;&#232;&#255; &#235;&#229;&#230;&#232;&#242; &#226; &#238;&#241;&#237;&#238;&#226;&#229; &#226;&#241;&#229;&#245; &#239;&#240;&#232;&#236;&#229;&#237;&#229;&#237;&#232;&#233; &#240;&#224;&#241;&#249;&#229;&#239;&#235;&#229;&#237;&#232;&#255; &#224;&#242;&#238;&#236;&#224;, &#226; &#242;&#238;&#236; &#247;&#232;&#241;&#235;&#229; &#255;&#228;&#229;&#240;&#237;&#238;&#227;&#238; &#238;&#240;&#243;&#230;&#232;&#255; &#232; &#224;&#242;&#238;&#236;&#237;&#238;&#233; &#253;&#237;&#229;&#240;&#227;&#232;&#232;.</Russian>
		<English>[TAB]One of the most valuable metals in the world, uranium's use has dramatically changed since its discovery in 1789. Originally used in the production of steel alloys, uranium improved the strength and elasticity of steel without making it brittle. Since 1939, however, it has rarely been used for anything besides atomic energy. This heavy, white metal's greatest contribution to civilization lies in the process of nuclear fission. Radioactive manipulation of uranium atoms can eject neutrons, which travel at speeds up to 12,000 miles per second. If such a neutron impacts the nucleus of a neighboring atom, the target atom can fragment. Not only is the resulting energy released immense, but the shattered atom can also potentially collide with additional atoms. This chain reaction is the phenomenon underlying all nuclear fission applications, including nuclear weapons and power.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_COPPER_PEDIA</Tag>
		<Russian>[TAB]&#215;&#229;&#235;&#238;&#226;&#229;&#247;&#229;&#241;&#242;&#226;&#238; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#235;&#238; &#236;&#229;&#228;&#252; &#237;&#224; &#239;&#240;&#238;&#242;&#255;&#230;&#229;&#237;&#232;&#232; &#242;&#251;&#241;&#255;&#247;&#229;&#235;&#229;&#242;&#232;&#233;. &#204;&#229;&#228;&#252; - &#236;&#255;&#227;&#234;&#232;&#233; &#236;&#229;&#242;&#224;&#235;&#235;, &#232; &#226; &#247;&#232;&#241;&#242;&#238;&#236; &#226;&#232;&#228;&#229; &#237;&#229; &#239;&#238;&#228;&#245;&#238;&#228;&#232;&#242; &#228;&#235;&#255; &#228;&#238;&#235;&#227;&#238;&#227;&#238; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#237;&#232;&#255;: &#236;&#229;&#228;&#237;&#251;&#229; &#236;&#229;&#247;&#232; &#232; &#234;&#232;&#237;&#230;&#224;&#235;&#251;, &#237;&#224;&#239;&#240;&#232;&#236;&#229;&#240;, &#238;&#247;&#229;&#237;&#252; &#225;&#251;&#241;&#242;&#240;&#238; &#231;&#224;&#242;&#243;&#239;&#235;&#255;&#254;&#242;&#241;&#255;. &#206;&#228;&#237;&#224;&#234;&#238; &#238;&#237;&#224; &#234;&#240;&#224;&#241;&#232;&#226;&#238; &#226;&#251;&#227;&#235;&#255;&#228;&#232;&#242;, &#232; &#232;&#231; &#237;&#229;&#229; &#247;&#224;&#241;&#242;&#238; &#228;&#229;&#235;&#224;&#235;&#232; &#239;&#238;&#228;&#226;&#229;&#241;&#234;&#232;, &#225;&#240;&#224;&#241;&#235;&#229;&#242;&#251; &#232; &#228;&#240;&#243;&#227;&#232;&#229; &#243;&#234;&#240;&#224;&#248;&#229;&#237;&#232;&#255;. &#205;&#224; &#240;&#243;&#225;&#229;&#230;&#229; 4 &#232; 3 &#242;&#251;&#241;&#255;&#247;&#229;&#235;&#229;&#242;&#232;&#233; &#228;&#238; &#237;.&#253;. &#235;&#254;&#228;&#232; &#238;&#225;&#237;&#224;&#240;&#243;&#230;&#232;&#235;&#232;, &#247;&#242;&#238;, &#229;&#241;&#235;&#232; &#241;&#238;&#231;&#228;&#224;&#242;&#252; &#241;&#239;&#235;&#224;&#226; &#232;&#231; &#236;&#229;&#228;&#232; &#232; &#237;&#229;&#234;&#238;&#242;&#238;&#240;&#238;&#227;&#238; &#234;&#238;&#235;&#232;&#247;&#229;&#241;&#242;&#226;&#224; &#246;&#232;&#237;&#234;&#224; &#232;&#235;&#232; &#238;&#235;&#238;&#226;&#224;, &#239;&#238;&#235;&#243;&#247;&#224;&#229;&#242;&#241;&#255; &#227;&#238;&#240;&#224;&#231;&#228;&#238; &#225;&#238;&#235;&#229;&#229; &#242;&#226;&#229;&#240;&#228;&#251;&#233; &#232; &#246;&#229;&#237;&#237;&#251;&#233; &#236;&#229;&#242;&#224;&#235;&#235; - &#225;&#240;&#238;&#237;&#231;&#224;. &#194;&#241;&#234;&#238;&#240;&#229; &#238;&#240;&#243;&#230;&#232;&#229;, &#228;&#238;&#241;&#239;&#229;&#245;&#232; &#232; &#232;&#237;&#241;&#242;&#240;&#243;&#236;&#229;&#237;&#242;&#251; &#232;&#231; &#225;&#240;&#238;&#237;&#231;&#251; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#232;&#235;&#232;&#241;&#252; &#239;&#238;&#226;&#241;&#229;&#236;&#229;&#241;&#242;&#237;&#238; - &#237;&#224;&#247;&#224;&#235;&#241;&#255; &#193;&#240;&#238;&#237;&#231;&#238;&#226;&#251;&#233; &#226;&#229;&#234;.[PARAGRAPH:1]&#202;&#224;&#234; &#237;&#232; &#241;&#242;&#240;&#224;&#237;&#237;&#238;, &#225;&#240;&#238;&#237;&#231;&#224; &#234;&#240;&#229;&#239;&#247;&#229; &#230;&#229;&#235;&#229;&#231;&#224;. &#198;&#229;&#235;&#229;&#231;&#237;&#251;&#233; &#226;&#229;&#234; &#239;&#240;&#232;&#248;&#229;&#235; &#237;&#224; &#241;&#236;&#229;&#237;&#243; &#193;&#240;&#238;&#237;&#231;&#238;&#226;&#238;&#236;&#243; &#237;&#229; &#239;&#238;&#242;&#238;&#236;&#243;, &#247;&#242;&#238; &#230;&#229;&#235;&#229;&#231;&#238; &#238;&#234;&#224;&#231;&#224;&#235;&#238;&#241;&#252; &#235;&#243;&#247;&#248;&#232;&#236; &#236;&#224;&#242;&#229;&#240;&#232;&#224;&#235;&#238;&#236;, &#224; &#239;&#238;&#242;&#238;&#236;&#243; &#247;&#242;&#238; &#236;&#229;&#241;&#242;&#238;&#240;&#238;&#230;&#228;&#229;&#237;&#232;&#255; &#238;&#235;&#238;&#226;&#224; &#232; &#246;&#232;&#237;&#234;&#224; &#232;&#241;&#242;&#238;&#249;&#232;&#235;&#232;&#241;&#252;.</Russian>
		<English>[TAB]Copper is a metal that has been used by humanity for over five millennia. Copper is a soft metal and in its natural state unsuited for lengthy use - copper swords and daggers become dull very quickly, for instance. It is attractive, however, and was commonly used for pendants, bracelets and other decorative artifacts. By around 3000 BC, it was discovered that melting a bit of zinc or tin with the copper produced a much harder and more useful product: bronze. Within a short period bronze weapons, armor, and tools were in widespread use, and thus the Bronze Age was born.[PARAGRAPH:1]Interestingly, bronze is actually a tougher metal than iron. The Bronze Age was succeeded by the Iron Age not because iron was a better metal, but because tin and zinc had become scarce.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_MARBLE_PEDIA</Tag>
		<Russian>[TAB]&#204;&#240;&#224;&#236;&#238;&#240; - &#240;&#224;&#231;&#237;&#238;&#226;&#232;&#228;&#237;&#238;&#241;&#242;&#252; &#232;&#231;&#226;&#229;&#241;&#242;&#237;&#255;&#234;&#224;, &#234;&#238;&#242;&#238;&#240;&#243;&#254; &#247;&#229;&#235;&#238;&#226;&#229;&#247;&#229;&#241;&#242;&#226;&#238; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#243;&#229;&#242; &#243;&#230;&#229; &#242;&#251;&#241;&#255;&#247;&#232; &#235;&#229;&#242;. &#221;&#242;&#238; &#239;&#240;&#229;&#234;&#240;&#224;&#241;&#237;&#251;&#233; &#241;&#242;&#240;&#238;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#233; &#236;&#224;&#242;&#229;&#240;&#232;&#224;&#235;, &#238;&#241;&#238;&#225;&#229;&#237;&#237;&#238; &#226; &#241;&#243;&#245;&#238;&#236; &#234;&#235;&#232;&#236;&#224;&#242;&#229;. &#202;&#240;&#238;&#236;&#229; &#242;&#238;&#227;&#238;, &#236;&#240;&#224;&#236;&#238;&#240; &#238;&#242;&#235;&#232;&#247;&#237;&#238; &#239;&#238;&#228;&#245;&#238;&#228;&#232;&#242; &#228;&#235;&#255; &#241;&#238;&#231;&#228;&#224;&#237;&#232;&#255; &#241;&#234;&#243;&#235;&#252;&#239;&#242;&#243;&#240;&#251;. &#204;&#240;&#224;&#236;&#238;&#240;&#237;&#243;&#254; &#239;&#238;&#226;&#229;&#240;&#245;&#237;&#238;&#241;&#242;&#252; &#236;&#238;&#230;&#237;&#238; &#238;&#242;&#239;&#238;&#235;&#232;&#240;&#238;&#226;&#224;&#242;&#252; &#228;&#238; &#234;&#240;&#224;&#241;&#232;&#226;&#238;&#227;&#238; &#225;&#235;&#229;&#241;&#234;&#224;, &#237;&#238; &#228;&#224;&#230;&#229; &#237;&#229;&#238;&#225;&#240;&#224;&#225;&#238;&#242;&#224;&#237;&#237;&#251;&#233; &#236;&#240;&#224;&#236;&#238;&#240; &#238;&#247;&#229;&#237;&#252; &#234;&#240;&#224;&#241;&#232;&#226;. [PARAGRAPH:1]&#204;&#240;&#224;&#236;&#238;&#240;&#237;&#251;&#236;&#232; &#225;&#235;&#238;&#234;&#224;&#236;&#232; &#228;&#240;&#229;&#226;&#237;&#232;&#229; &#229;&#227;&#232;&#239;&#242;&#255;&#237;&#229; &#226;&#251;&#235;&#238;&#230;&#232;&#235;&#232; &#239;&#238;&#226;&#229;&#240;&#245;&#237;&#238;&#241;&#242;&#252; &#239;&#232;&#240;&#224;&#236;&#232;&#228;&#251; &#213;&#229;&#238;&#239;&#241;&#224;. &#194; &#196;&#240;&#229;&#226;&#237;&#229;&#233; &#195;&#240;&#229;&#246;&#232;&#232; &#232;&#231; &#236;&#240;&#224;&#236;&#238;&#240;&#224; &#241;&#242;&#240;&#238;&#232;&#235;&#232; &#237;&#229;&#234;&#238;&#242;&#238;&#240;&#251;&#229; &#231;&#228;&#224;&#237;&#232;&#255;, &#234;&#240;&#238;&#236;&#229; &#242;&#238;&#227;&#238;, &#232;&#236;&#229;&#237;&#237;&#238; &#232;&#231; &#236;&#240;&#224;&#236;&#238;&#240;&#224; &#225;&#251;&#235;&#232; &#241;&#238;&#231;&#228;&#224;&#237;&#251; &#226;&#229;&#235;&#232;&#247;&#224;&#233;&#248;&#232;&#229; &#239;&#240;&#238;&#232;&#231;&#226;&#229;&#228;&#229;&#237;&#232;&#255; &#232;&#241;&#234;&#243;&#241;&#241;&#242;&#226;&#224;. &#208;&#232;&#236;&#235;&#255;&#237;&#229; &#239;&#229;&#240;&#226;&#251;&#236;&#232; &#237;&#224;&#247;&#224;&#235;&#232; &#239;&#238;&#234;&#240;&#251;&#226;&#224;&#242;&#252; &#241;&#242;&#229;&#237;&#251; &#236;&#240;&#224;&#236;&#238;&#240;&#237;&#251;&#236;&#232; &#239;&#235;&#232;&#242;&#224;&#236;&#232;. &#196;&#238; &#237;&#224;&#248;&#232;&#245; &#228;&#237;&#229;&#233; &#236;&#240;&#224;&#236;&#238;&#240; &#238;&#241;&#242;&#224;&#229;&#242;&#241;&#255; &#238;&#228;&#237;&#232;&#236; &#232;&#231; &#241;&#224;&#236;&#251;&#245; &#239;&#238;&#239;&#243;&#235;&#255;&#240;&#237;&#251;&#245; &#241;&#242;&#240;&#238;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#245; &#232; &#241;&#234;&#243;&#235;&#252;&#239;&#242;&#243;&#240;&#237;&#251;&#245; &#236;&#224;&#242;&#229;&#240;&#232;&#224;&#235;&#238;&#226;.</Russian>
		<English>[TAB]Marble is a kind of limestone, used by man for millennia. It is a useful material for construction, especially in dry climates. Marble is an excellent material from which to make statues, as well. Marble surfaces can be polished to a beautiful sheen, but the rock remains attractive even when the surface is left rough. [PARAGRAPH:1]The Egyptians used marble blocks to line the outside of the Pyramid of Cheops. The Greeks used blocks of marble to construct some of their buildings; they also used the material to sculpt some of the world's great artworks. The Romans were the first to use slabs of marble as wall coverings. Marble remains one of the most popular construction and artistic materials extant.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_STONE_PEDIA</Tag>
		<Russian>[TAB]&#202;&#224;&#236;&#229;&#237;&#252; &#241; &#228;&#240;&#229;&#226;&#237;&#229;&#233;&#248;&#232;&#245; &#226;&#240;&#229;&#236;&#229;&#237; &#228;&#238; &#237;&#224;&#248;&#232;&#245; &#228;&#237;&#229;&#233; &#238;&#241;&#242;&#224;&#229;&#242;&#241;&#255; &#238;&#228;&#237;&#232;&#236; &#232;&#231; &#241;&#224;&#236;&#251;&#245; &#226;&#224;&#230;&#237;&#251;&#245; &#241;&#242;&#240;&#238;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#245; &#236;&#224;&#242;&#229;&#240;&#232;&#224;&#235;&#238;&#226;. &#209;&#238;&#225;&#241;&#242;&#226;&#229;&#237;&#237;&#238; &#227;&#238;&#226;&#238;&#240;&#255;, &#241; &#234;&#224;&#236;&#229;&#237;&#237;&#251;&#245; &#232;&#237;&#241;&#242;&#240;&#243;&#236;&#229;&#237;&#242;&#238;&#226; &#237;&#224;&#247;&#224;&#235;&#238;&#241;&#252; &#241;&#243;&#249;&#229;&#241;&#242;&#226;&#238;&#226;&#224;&#237;&#232;&#229; &#247;&#229;&#235;&#238;&#226;&#229;&#234;&#224;. &#209;&#243;&#228;&#255; &#239;&#238; &#237;&#224;&#245;&#238;&#228;&#234;&#224;&#236; &#224;&#237;&#242;&#240;&#238;&#239;&#238;&#235;&#238;&#227;&#238;&#226;, &#239;&#229;&#240;&#226;&#251;&#229; &#234;&#224;&#236;&#229;&#237;&#237;&#251;&#229; &#232;&#237;&#241;&#242;&#240;&#243;&#236;&#229;&#237;&#242;&#251; &#237;&#224;&#247;&#224;&#235;&#232; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#242;&#252; &#224;&#226;&#241;&#242;&#240;&#224;&#235;&#238;&#239;&#232;&#242;&#229;&#234;&#232;, &#239;&#240;&#229;&#228;&#234;&#232; &#247;&#229;&#235;&#238;&#226;&#229;&#234;&#224;, &#230;&#232;&#226;&#248;&#232;&#229; &#238;&#234;&#238;&#235;&#238; 2 &#236;&#235;&#237;. &#235;&#229;&#242; &#237;&#224;&#231;&#224;&#228;.[PARAGRAPH:1]&#193;&#238;&#235;&#252;&#248;&#232;&#237;&#241;&#242;&#226;&#238; &#234;&#224;&#236;&#229;&#237;&#237;&#251;&#245; &#232;&#237;&#241;&#242;&#240;&#243;&#236;&#229;&#237;&#242;&#238;&#226; &#241;&#238;&#231;&#228;&#224;&#254;&#242;&#241;&#255; &#228;&#226;&#243;&#236;&#255; &#236;&#229;&#242;&#238;&#228;&#224;&#236;&#232;: &#234;&#238;&#235;&#234;&#238;&#233; &#232;&#235;&#232; &#242;&#240;&#229;&#237;&#232;&#229;&#236;. &#207;&#229;&#240;&#226;&#251;&#233; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#243;&#229;&#242;&#241;&#255; &#239;&#240;&#232; &#240;&#224;&#225;&#238;&#242;&#229; &#241; &#234;&#240;&#232;&#241;&#242;&#224;&#235;&#235;&#232;&#247;&#229;&#241;&#234;&#232;&#236;&#232; &#236;&#224;&#242;&#229;&#240;&#232;&#224;&#235;&#224;&#236;&#232;, &#242;&#224;&#234;&#232;&#236;&#232; &#234;&#224;&#234; &#234;&#240;&#229;&#236;&#229;&#237;&#252;, &#234;&#226;&#224;&#240;&#246; &#232;&#235;&#232; &#238;&#225;&#241;&#232;&#228;&#232;&#224;&#237;. &#204;&#224;&#241;&#242;&#229;&#240; &#228;&#238;&#235;&#230;&#229;&#237; &#239;&#240;&#232;&#246;&#229;&#235;&#252;&#237;&#238; &#243;&#228;&#224;&#240;&#255;&#242;&#252; &#239;&#238; &#234;&#224;&#236;&#237;&#254; &#228;&#240;&#243;&#227;&#232;&#236;, &#225;&#238;&#235;&#229;&#229; &#242;&#226;&#229;&#240;&#228;&#251;&#236; &#234;&#224;&#236;&#237;&#229;&#236; &#242;&#224;&#234;&#232;&#236; &#238;&#225;&#240;&#224;&#231;&#238;&#236;, &#247;&#242;&#238;&#225;&#251; &#238;&#242; &#237;&#229;&#227;&#238; &#238;&#242;&#234;&#224;&#235;&#251;&#226;&#224;&#235;&#232;&#241;&#252; &#247;&#229;&#248;&#243;&#233;&#234;&#232;, &#239;&#238;&#234;&#224; &#229;&#236;&#243; &#237;&#229; &#225;&#243;&#228;&#229;&#242; &#239;&#240;&#232;&#228;&#224;&#237;&#224; &#237;&#243;&#230;&#237;&#224;&#255; &#244;&#238;&#240;&#236;&#224;. &#207;&#235;&#229;&#236;&#229;&#237;&#224; &#204;&#229;&#231;&#238;&#224;&#236;&#229;&#240;&#232;&#234;&#232; &#241; &#239;&#238;&#236;&#238;&#249;&#252;&#254; &#253;&#242;&#238;&#227;&#238; &#236;&#229;&#242;&#238;&#228;&#224; &#241;&#238;&#231;&#228;&#224;&#226;&#224;&#235;&#232; &#241;&#226;&#238;&#232; &#238;&#241;&#242;&#240;&#251;&#229; &#232; &#241;&#236;&#229;&#240;&#242;&#238;&#237;&#238;&#241;&#237;&#251;&#229; &#238;&#225;&#241;&#232;&#228;&#232;&#224;&#237;&#238;&#226;&#251;&#229; &#236;&#229;&#247;&#232;.[PARAGRAPH:1]&#210;&#240;&#229;&#237;&#232;&#229; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#243;&#229;&#242;&#241;&#255; &#228;&#235;&#255; &#238;&#225;&#240;&#224;&#225;&#238;&#242;&#234;&#232; &#225;&#238;&#235;&#229;&#229; &#242;&#226;&#229;&#240;&#228;&#251;&#245; &#232; &#227;&#240;&#243;&#225;&#251;&#245; &#236;&#224;&#242;&#229;&#240;&#232;&#224;&#235;&#238;&#226;, &#242;&#224;&#234;&#232;&#245; &#234;&#224;&#234; &#225;&#224;&#231;&#224;&#235;&#252;&#242; &#232; &#227;&#240;&#224;&#237;&#232;&#242;. &#221;&#242;&#238; &#228;&#238;&#235;&#227;&#232;&#233; &#232; &#243;&#242;&#238;&#236;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#233; &#239;&#240;&#238;&#246;&#229;&#241;&#241;, &#226;&#238; &#226;&#240;&#229;&#236;&#255; &#234;&#238;&#242;&#238;&#240;&#238;&#227;&#238; &#236;&#224;&#241;&#242;&#229;&#240; &quot;&#239;&#232;&#235;&#232;&#242;&quot; &#234;&#224;&#236;&#229;&#237;&#252; &#241; &#239;&#238;&#236;&#238;&#249;&#252;&#254; &#225;&#238;&#235;&#229; &#242;&#226;&#229;&#240;&#228;&#238;&#227;&#238; &#236;&#224;&#242;&#229;&#240;&#232;&#224;&#235;&#224; &#232;&#235;&#232; &#239;&#229;&#241;&#234;&#224;, &#226; &#237;&#229;&#234;&#238;&#242;&#238;&#240;&#251;&#245; &#241;&#235;&#243;&#247;&#224;&#255;&#245; &#241;&#236;&#224;&#247;&#232;&#226;&#224;&#255; &#229;&#227;&#238; &#226;&#238;&#228;&#238;&#233;. &#210;&#224;&#234;&#232;&#236; &#238;&#225;&#240;&#224;&#231;&#238;&#236; &#225;&#251;&#235;&#238; &#232;&#231;&#227;&#238;&#242;&#238;&#226;&#235;&#229;&#237;&#238; &#225;&#238;&#235;&#252;&#248;&#232;&#237;&#241;&#242;&#226;&#238; &#228;&#240;&#229;&#226;&#237;&#232;&#245; &#234;&#224;&#236;&#229;&#237;&#237;&#251;&#245; &#242;&#238;&#239;&#238;&#240;&#238;&#226;, &#237;&#224;&#233;&#228;&#229;&#237;&#237;&#251;&#245; &#226; &#197;&#226;&#240;&#238;&#239;&#229;.</Russian>
		<English>[TAB]Stone has always been and remains one of the most important human building materials. In fact, stone tools predate human history. It appears as if the first stone tools were used by Paranthropus, an ancestor of man who lived about two million years ago. [PARAGRAPH:1]Most stone tools are created by chipping or grinding. The former is used when working with crystalline materials such as flint, chert and obsidian. The worker taps the stone with a harder stone, carefully chipping off stone flakes until the stone has been properly shaped. Mesoamerican tribes used this method to make their sharp and deadly obsidian swords. [PARAGRAPH:1]The grinding method is used when working with harder and coarser materials such as basalt and granite. This is a long and tedious process in which the toolmaker repeatedly grinds away the stone with a harder material or with sand, sometimes using water as a lubricant. Many of the earliest European stone axes were made using this process.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_DYE_PEDIA</Tag>
		<Russian>[TAB]&#215;&#229;&#235;&#238;&#226;&#229;&#247;&#229;&#241;&#242;&#226;&#238; &#238;&#234;&#240;&#224;&#248;&#232;&#226;&#224;&#229;&#242; &#242;&#234;&#224;&#237;&#232; &#243;&#230;&#229; &#225;&#238;&#235;&#229;&#229; &#242;&#240;&#229;&#245; &#242;&#251;&#241;&#255;&#247; &#235;&#229;&#242; - &#241; &#239;&#238;&#236;&#238;&#249;&#252;&#254; &#240;&#224;&#231;&#235;&#232;&#247;&#237;&#251;&#245; &#234;&#240;&#224;&#241;&#232;&#242;&#229;&#235;&#229;&#233; &#248;&#229;&#235;&#234;&#243;, &#248;&#229;&#240;&#241;&#242;&#232; &#232; &#245;&#235;&#238;&#239;&#234;&#243; &#236;&#238;&#230;&#237;&#238; &#239;&#240;&#232;&#228;&#224;&#242;&#252; &#241;&#224;&#236;&#251;&#229; &#240;&#224;&#231;&#237;&#251;&#229; &#238;&#242;&#242;&#229;&#237;&#234;&#232;. &#207;&#240;&#232;&#240;&#238;&#228;&#237;&#251;&#229; &#234;&#240;&#224;&#241;&#232;&#242;&#229;&#235;&#232; &#239;&#238;&#235;&#243;&#247;&#224;&#254;&#242; &#232;&#231; &#236;&#237;&#238;&#230;&#229;&#241;&#242;&#226;&#224; &#240;&#224;&#231;&#235;&#232;&#247;&#237;&#251;&#245; &#232;&#241;&#242;&#238;&#247;&#237;&#232;&#234;&#238;&#226;: &#240;&#224;&#234;&#238;&#226;&#232;&#237; &#236;&#238;&#235;&#235;&#254;&#241;&#234;&#238;&#226;, &#230;&#232;&#226;&#238;&#242;&#237;&#251;&#245; &#232; &#240;&#224;&#241;&#242;&#229;&#237;&#232;&#233; - &#238;&#228;&#237;&#224;&#234;&#238; &#242;&#224;&#234;&#232;&#229; &#234;&#240;&#224;&#241;&#232;&#242;&#229;&#235;&#232; &#237;&#229; &#226;&#241;&#229;&#227;&#228;&#224; &#228;&#238;&#235;&#227;&#238;&#226;&#229;&#247;&#237;&#251; &#232; &#238;&#225;&#251;&#247;&#237;&#238; &#228;&#238;&#240;&#238;&#227;&#232;. &#209;&#238;&#226;&#240;&#229;&#236;&#229;&#237;&#237;&#251;&#229; &#234;&#240;&#224;&#241;&#232;&#242;&#229;&#235;&#232; &#239;&#238;&#235;&#243;&#247;&#224;&#254;&#242; &#232;&#231; &#232;&#241;&#234;&#243;&#241;&#241;&#242;&#226;&#229;&#237;&#237;&#251;&#245; &#232;&#235;&#232; &#239;&#229;&#240;&#229;&#240;&#224;&#225;&#238;&#242;&#224;&#237;&#237;&#251;&#245; &#226;&#229;&#249;&#229;&#241;&#242;&#226;, &#237;&#224;&#239;&#240;&#232;&#236;&#229;&#240; &#232;&#231; &#243;&#227;&#235;&#255; &#232;&#235;&#232; &#245;&#232;&#236;&#232;&#234;&#224;&#242;&#238;&#226;. &#206;&#228;&#237;&#238; &#232;&#231; &#239;&#240;&#229;&#232;&#236;&#243;&#249;&#229;&#241;&#242;&#226; &#241;&#242;&#240;&#224;&#237;&#251;, &#238;&#225;&#235;&#224;&#228;&#224;&#254;&#249;&#229;&#233; &#225;&#238;&#235;&#252;&#248;&#238;&#233; &#234;&#240;&#224;&#241;&#232;&#235;&#252;&#237;&#238;&#233; &#232;&#237;&#228;&#243;&#241;&#242;&#240;&#232;&#229;&#233;, &#231;&#224;&#234;&#235;&#254;&#247;&#224;&#229;&#242;&#241;&#255; &#226; &#242;&#238;&#236;, &#247;&#242;&#238; &#236;&#238;&#249;&#237;&#238;&#241;&#242;&#232;, &#231;&#224;&#237;&#255;&#242;&#251;&#229; &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#241;&#242;&#226;&#238;&#236; &#234;&#240;&#224;&#241;&#232;&#242;&#229;&#235;&#229;&#233;, &#235;&#229;&#227;&#234;&#238; &#239;&#229;&#240;&#229;&#238;&#225;&#238;&#240;&#243;&#228;&#238;&#226;&#224;&#242;&#252; &#228;&#235;&#255; &#228;&#240;&#243;&#227;&#232;&#245; &#246;&#229;&#235;&#229;&#233;. &#195;&#229;&#240;&#236;&#224;&#237;&#232;&#255; &#238;&#225;&#237;&#224;&#240;&#243;&#230;&#232;&#235;&#224; &#253;&#242;&#238; &#226;&#238; &#226;&#240;&#229;&#236;&#255; &#207;&#229;&#240;&#226;&#238;&#233; &#236;&#232;&#240;&#238;&#226;&#238;&#233; &#226;&#238;&#233;&#237;&#251;, &#234;&#238;&#227;&#228;&#224; &#238;&#234;&#224;&#231;&#224;&#235;&#238;&#241;&#252;, &#247;&#242;&#238; &#244;&#224;&#225;&#240;&#232;&#234;&#232;, &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#255;&#249;&#232;&#229; &#232;&#241;&#234;&#243;&#241;&#241;&#242;&#226;&#229;&#237;&#237;&#251;&#229; &#234;&#240;&#224;&#241;&#232;&#242;&#229;&#235;&#232;, &#235;&#229;&#227;&#234;&#238; &#239;&#229;&#240;&#229;&#234;&#235;&#254;&#247;&#232;&#242;&#252; &#237;&#224; &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#241;&#242;&#226;&#238; &#226;&#231;&#240;&#251;&#226;&#247;&#224;&#242;&#234;&#232;, &#238;&#242;&#240;&#224;&#226;&#235;&#255;&#254;&#249;&#232;&#245; &#227;&#224;&#231;&#238;&#226; &#232; &#228;&#240;&#243;&#227;&#232;&#245; &#238;&#240;&#243;&#228;&#232;&#233; &#226;&#238;&#233;&#237;&#251;.</Russian>
		<English>[TAB]Dyeing is the process of applying colors to fabrics. A human practice for over three thousand years, it enabled the natural white color of silk, wool and cotton to be enhanced with a varied spectrum of color. Natural dyes are created from a myriad of sources, including shells, animals and plants, though these dyes were not always permanent and frequently expensive. Modern dyes are based on artificial or processed substances such as coal and other chemicals. One benefit for a nation with an extensive dye industry is that the processes involved in creating dye can be easily retooled to other purposes. Germany discovered this in World War I when it was determined that factories producing artificial dye could be easily modified to create explosives, poison gas and other tools of war.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_FUR_PEDIA</Tag>
		<Russian>[TAB]&#205;&#224; &#239;&#240;&#238;&#242;&#255;&#230;&#229;&#237;&#232;&#232; &#226;&#241;&#229;&#233; &#232;&#241;&#242;&#238;&#240;&#232;&#232; &#247;&#229;&#235;&#238;&#226;&#229;&#247;&#229;&#241;&#242;&#226;&#224; &#239;&#243;&#248;&#237;&#232;&#237;&#224; &#225;&#251;&#235;&#224; &#246;&#229;&#237;&#237;&#251;&#236; &#239;&#240;&#229;&#228;&#236;&#229;&#242;&#238;&#236; &#239;&#238;&#242;&#240;&#229;&#225;&#235;&#229;&#237;&#232;&#255; &#232; &#242;&#238;&#240;&#227;&#238;&#226;&#235;&#232;. &#208;&#224;&#228;&#232; &#246;&#229;&#237;&#237;&#238;&#227;&#238; &#236;&#229;&#245;&#224;, &#232;&#231; &#234;&#238;&#242;&#238;&#240;&#238;&#227;&#238; &#236;&#238;&#230;&#237;&#238; &#232;&#231;&#227;&#238;&#242;&#238;&#226;&#232;&#242;&#252; &#238;&#228;&#229;&#230;&#228;&#243; &#232; &#228;&#240;&#243;&#227;&#232;&#229; &#239;&#240;&#229;&#228;&#236;&#229;&#242;&#251;, &#238;&#245;&#238;&#242;&#237;&#232;&#234;&#232; &#235;&#238;&#226;&#232;&#235;&#232; &#240;&#224;&#231;&#235;&#232;&#247;&#237;&#251;&#229; &#226;&#232;&#228;&#251; &#230;&#232;&#226;&#238;&#242;&#237;&#251;&#245;, &#226; &#242;&#238;&#236; &#247;&#232;&#241;&#235;&#229; &#237;&#238;&#240;&#234;&#243;, &#234;&#240;&#238;&#235;&#232;&#234;&#224; &#232; &#225;&#238;&#225;&#240;&#224;. &#209; &#237;&#224;&#247;&#224;&#235;&#238;&#236; &#232;&#241;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#237;&#232;&#255; &#232; &#234;&#238;&#235;&#238;&#237;&#232;&#231;&#224;&#246;&#232;&#232; &#205;&#238;&#226;&#238;&#227;&#238; &#209;&#226;&#229;&#242;&#224; &#236;&#229;&#245;&#238;&#226;&#224;&#255; &#232;&#237;&#228;&#243;&#241;&#242;&#240;&#232;&#255; &#239;&#229;&#240;&#229;&#230;&#232;&#235;&#224; &#225;&#243;&#236;, &#239;&#238;&#241;&#234;&#238;&#235;&#252;&#234;&#243; &#243; &#229;&#226;&#240;&#238;&#239;&#229;&#233;&#246;&#229;&#226; &#239;&#238;&#255;&#226;&#232;&#235;&#241;&#255; &#228;&#238;&#241;&#242;&#243;&#239; &#234; &#225;&#238;&#235;&#252;&#248;&#238;&#236;&#243; &#234;&#238;&#235;&#232;&#247;&#229;&#241;&#242;&#226;&#243; &#236;&#229;&#245;&#238;&#226;. &#202; &#234;&#238;&#237;&#246;&#243; XIX &#226;&#229;&#234;&#224; &#239;&#238;&#255;&#226;&#232;&#235;&#232;&#241;&#252; &#231;&#226;&#229;&#240;&#238;&#244;&#229;&#240;&#236;&#251; &#241;&#239;&#229;&#246;&#232;&#224;&#235;&#252;&#237;&#238; &#228;&#235;&#255; &#240;&#224;&#231;&#226;&#229;&#228;&#229;&#237;&#232;&#255; &#239;&#243;&#248;&#237;&#251;&#245; &#231;&#226;&#229;&#240;&#229;&#233;. &#209; &#237;&#224;&#247;&#224;&#235;&#224; 1970-&#245; &#227;&#227;. &#225;&#238;&#240;&#246;&#251; &#231;&#224; &#238;&#245;&#240;&#224;&#237;&#243; &#238;&#234;&#240;&#243;&#230;&#224;&#254;&#249;&#229;&#233; &#241;&#240;&#229;&#228;&#251; &#232; &#231;&#224; &#239;&#240;&#224;&#226;&#224; &#230;&#232;&#226;&#238;&#242;&#237;&#251;&#245; &#239;&#251;&#242;&#224;&#254;&#242;&#241;&#255; &#232;&#231;&#236;&#229;&#237;&#232;&#242;&#252; &#238;&#225;&#249;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#229; &#236;&#237;&#229;&#237;&#232;&#229; &#238;&#242;&#237;&#238;&#241;&#232;&#242;&#229;&#235;&#252;&#237;&#238; &#228;&#238;&#225;&#251;&#247;&#232; &#232; &#239;&#240;&#238;&#228;&#224;&#230;&#232; &#236;&#229;&#245;&#238;&#226;. &#194; &#237;&#224;&#248;&#232; &#228;&#237;&#232;, &#237;&#229;&#241;&#236;&#238;&#242;&#240;&#255; &#237;&#224; &#227;&#240;&#238;&#236;&#234;&#232;&#229; &#239;&#240;&#238;&#242;&#229;&#241;&#242;&#251; &#253;&#242;&#232;&#245; &#227;&#240;&#243;&#239;&#239;, &#236;&#229;&#245;&#238;&#226;&#224;&#255; &#232;&#237;&#228;&#243;&#241;&#242;&#240;&#232;&#255; &#226;&#241;&#229; &#229;&#249;&#229; &#228;&#238;&#241;&#242;&#224;&#242;&#238;&#247;&#237;&#238; &#239;&#240;&#232;&#225;&#251;&#235;&#252;&#237;&#224;, &#245;&#238;&#242;&#255; &#232; &#237;&#229; &#242;&#224;&#234; &#248;&#232;&#240;&#238;&#234;&#238; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#229;&#237;&#224;, &#234;&#224;&#234; &#240;&#224;&#237;&#252;&#248;&#229;.</Russian>
		<English>[TAB]Throughout history, animal furs have been valuable commodities for trade and sale. Many different types of animals including minks, rabbits, and beavers have been captured by trappers for the purpose of obtaining their pelts for use in the making of clothing and other items. The exploration and colonization of the New World caused the fur industry to boom by making a variety of furs readily available. By the late 1800's, farms were set up specifically to raise animals for the fur industry. Starting in the 1970's, environmentalists and animal rights groups have lobbied to change public opinion concerning the harvesting and sale of furs. Despite these vocal groups, the fur industry remains profitable, if not as widespread, in the world today.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_GEMS_PEDIA</Tag>
		<Russian>[TAB]&#196;&#240;&#224;&#227;&#238;&#246;&#229;&#237;&#237;&#251;&#229; &#234;&#224;&#236;&#237;&#232; &#226;&#238; &#226;&#241;&#229; &#226;&#240;&#229;&#236;&#229;&#237;&#224; &#246;&#229;&#237;&#232;&#235;&#232;&#241;&#252; &#231;&#224; &#234;&#240;&#224;&#241;&#238;&#242;&#243; &#232; &#228;&#238;&#240;&#238;&#227;&#238;&#226;&#232;&#231;&#237;&#243; &#232; &#228;&#238; &#241;&#232;&#245; &#239;&#238;&#240; &#239;&#240;&#238;&#228;&#238;&#235;&#230;&#224;&#254;&#242; &#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#242;&#252;&#241;&#255; &#225;&#238;&#235;&#252;&#248;&#232;&#236; &#241;&#239;&#240;&#238;&#241;&#238;&#236;. &#206;&#241;&#237;&#238;&#226;&#237;&#224;&#255; &#236;&#224;&#241;&#241;&#224; &#228;&#240;&#224;&#227;&#238;&#246;&#229;&#237;&#237;&#251;&#245; &#234;&#224;&#236;&#237;&#229;&#233;, &#237;&#224;&#239;&#240;&#232;&#236;&#229;&#240; &#224;&#235;&#236;&#224;&#231;&#238;&#226;, &#228;&#238;&#225;&#251;&#226;&#224;&#229;&#242;&#241;&#255; &#226; &#234;&#238;&#239;&#255;&#245; &#239;&#238; &#226;&#241;&#229;&#236;&#243; &#236;&#232;&#240;&#243;, &#239;&#240;&#229;&#230;&#228;&#229; &#226;&#241;&#229;&#227;&#238; &#226; &#192;&#244;&#240;&#232;&#234;&#229;. &#206;&#228;&#237;&#224;&#234;&#238; &#237;&#229;&#234;&#238;&#242;&#238;&#240;&#251;&#229; &#231;&#237;&#224;&#247;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#229; &#231;&#224;&#235;&#229;&#230;&#232; &#241;&#224;&#236;&#238;&#246;&#226;&#229;&#242;&#238;&#226; &#225;&#251;&#235;&#232; &#237;&#224;&#233;&#228;&#229;&#237;&#251; &#226;&#238; &#226;&#240;&#229;&#236;&#255; &#224;&#240;&#245;&#229;&#238;&#235;&#238;&#227;&#232;&#247;&#229;&#241;&#234;&#232;&#245; &#240;&#224;&#241;&#234;&#238;&#239;&#238;&#234;. &#200;&#237;&#238;&#227;&#228;&#224; &#237;&#224; &#240;&#224;&#231;&#226;&#224;&#235;&#232;&#237;&#224;&#245; &#228;&#240;&#229;&#226;&#237;&#232;&#245; &#246;&#232;&#226;&#232;&#235;&#232;&#231;&#224;&#246;&#232;&#233; &#226; &#228;&#230;&#243;&#237;&#227;&#235;&#255;&#245; &#214;&#229;&#237;&#242;&#240;&#224;&#235;&#252;&#237;&#238;&#233; &#232; &#222;&#230;&#237;&#238;&#233; &#192;&#236;&#229;&#240;&#232;&#234;&#232; &#237;&#224;&#245;&#238;&#228;&#255;&#242; &#225;&#238;&#235;&#252;&#248;&#232;&#229; &#234;&#238;&#235;&#232;&#247;&#229;&#241;&#242;&#226;&#224; &#228;&#240;&#224;&#227;&#238;&#246;&#229;&#237;&#237;&#251;&#245; &#232; &#239;&#238;&#235;&#243;&#228;&#240;&#224;&#227;&#238;&#246;&#229;&#237;&#237;&#251;&#245; &#234;&#224;&#236;&#237;&#229;&#233;, &#224; &#242;&#224;&#234;&#230;&#229; &#231;&#238;&#235;&#238;&#242;&#238; &#232; &#228;&#240;&#243;&#227;&#232;&#229; &#246;&#229;&#237;&#237;&#238;&#241;&#242;&#232;. &#206;&#242;&#234;&#240;&#251;&#242;&#232;&#229; &#242;&#224;&#234;&#232;&#245; &#240;&#243;&#232;&#237; &#236;&#238;&#230;&#229;&#242; &#239;&#240;&#232;&#226;&#229;&#241;&#242;&#232; &#234; &#240;&#238;&#241;&#242;&#243; &#242;&#238;&#240;&#227;&#238;&#226;&#235;&#232; &#226; &#240;&#224;&#233;&#238;&#237;&#224;&#245;, &#239;&#240;&#232;&#235;&#229;&#227;&#224;&#254;&#249;&#232;&#245; &#234; &#240;&#224;&#241;&#234;&#238;&#239;&#234;&#224;&#236;, &#239;&#238;&#242;&#238;&#236;&#243; &#247;&#242;&#238; &#232; &#239;&#240;&#238;&#244;&#229;&#241;&#241;&#232;&#238;&#237;&#224;&#235;&#252;&#237;&#251;&#229; &#238;&#245;&#238;&#242;&#237;&#232;&#234;&#232; &#231;&#224; &#241;&#238;&#234;&#240;&#238;&#226;&#232;&#249;&#224;&#236;&#232;, &#232; &#235;&#254;&#225;&#232;&#242;&#229;&#235;&#232; &#239;&#238;&#242;&#255;&#237;&#243;&#242;&#241;&#255; &#226; &#253;&#242;&#238;&#242; &#240;&#229;&#227;&#232;&#238;&#237; &#226; &#239;&#238;&#232;&#241;&#234;&#224;&#245; &#237;&#224;&#230;&#232;&#226;&#251;.</Russian>
		<English>[TAB]Gemstones, treasured throughout time for their beauty and value, have always been a sought-after commodity. Most gemstones, such as diamonds, are mined in various areas throughout the world, most notably Africa. Some of the most notable gem deposits, however, have been found in archeological digs. The ruins of ancient civilizations in the jungles of Central and South America have sometimes been found to hide large quantities of precious and semi-precious gems, as well as gold and other items of value. The discovery of such a site can lead to an increase in trade in the areas surrounding the dig, as both professional and amateur treasure hunters swarm to the region to seek their fortune.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_GOLD_PEDIA</Tag>
		<Russian>[TAB]&#199;&#238;&#235;&#238;&#242;&#238; &#226;&#241;&#229;&#227;&#228;&#224; &#225;&#251;&#235;&#238; &#238;&#228;&#237;&#232;&#236; &#232;&#231; &#241;&#224;&#236;&#251;&#245; &#228;&#238;&#240;&#238;&#227;&#232;&#245; &#236;&#229;&#242;&#224;&#235;&#235;&#238;&#226; &#237;&#224; &#241;&#226;&#229;&#242;&#229;. &#197;&#227;&#238; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#243;&#254;&#242; &#226; &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#241;&#242;&#226;&#229; &#247;&#229;&#227;&#238; &#243;&#227;&#238;&#228;&#237;&#238;, &#238;&#242; &#243;&#234;&#240;&#224;&#248;&#229;&#237;&#232;&#233; &#228;&#238; &#253;&#235;&#229;&#234;&#242;&#240;&#238;&#237;&#232;&#234;&#232;, &#237;&#224; &#237;&#229;&#236; &#230;&#229; &#238;&#241;&#237;&#238;&#226;&#224;&#237;&#251; &#228;&#229;&#237;&#229;&#230;&#237;&#251;&#229; &#241;&#232;&#241;&#242;&#229;&#236;&#251; &#239;&#238; &#226;&#241;&#229;&#236;&#243; &#236;&#232;&#240;&#243;. &#199;&#238;&#235;&#238;&#242;&#238; &#226;&#251;&#241;&#238;&#234;&#238; &#246;&#229;&#237;&#232;&#242;&#241;&#255;, &#239;&#238;&#242;&#238;&#236;&#243; &#247;&#242;&#238; &#229;&#227;&#238; &#236;&#224;&#235;&#238;. &#213;&#238;&#242;&#255; &#231;&#238;&#235;&#238;&#242;&#238; &#226;&#241;&#242;&#240;&#229;&#247;&#224;&#229;&#242;&#241;&#255; &#226; &#240;&#224;&#231;&#235;&#232;&#247;&#237;&#251;&#245; &#240;&#224;&#233;&#238;&#237;&#224;&#245;, &#229;&#227;&#238; &#241;&#224;&#236;&#251;&#229; &#246;&#229;&#237;&#237;&#251;&#229; &#236;&#229;&#241;&#242;&#238;&#240;&#238;&#230;&#228;&#229;&#237;&#232;&#255; &#239;&#240;&#229;&#228;&#241;&#242;&#224;&#226;&#235;&#255;&#254;&#242; &#241;&#238;&#225;&#238;&#233; &#234;&#240;&#243;&#239;&#237;&#251;&#229; &#230;&#232;&#235;&#251; &#231;&#238;&#235;&#238;&#242;&#238;&#237;&#238;&#241;&#237;&#238;&#233; &#240;&#243;&#228;&#251;, &#239;&#240;&#238;&#245;&#238;&#228;&#255;&#249;&#232;&#229; &#241;&#234;&#226;&#238;&#231;&#252; &#227;&#238;&#240;&#237;&#251;&#229; &#236;&#224;&#241;&#241;&#232;&#226;&#251;. &#202;&#238;&#227;&#228;&#224; &#235;&#254;&#228;&#232; &#238;&#225;&#237;&#224;&#240;&#243;&#230;&#232;&#226;&#224;&#254;&#242; &#234;&#240;&#243;&#239;&#237;&#238;&#229; &#236;&#229;&#241;&#242;&#238;&#240;&#238;&#230;&#228;&#229;&#237;&#232;&#229;, &#229;&#227;&#238; &#240;&#224;&#231;&#240;&#224;&#225;&#238;&#242;&#234;&#224; &#226;&#251;&#231;&#251;&#226;&#224;&#229;&#242; &#253;&#234;&#238;&#237;&#238;&#236;&#232;&#247;&#229;&#241;&#234;&#232;&#233; &#239;&#238;&#228;&#250;&#229;&#236; &#226; &#239;&#238;&#241;&#229;&#235;&#229;&#237;&#232;&#255;&#245; &#232; &#227;&#238;&#240;&#238;&#228;&#224;&#245; &#237;&#229;&#228;&#224;&#235;&#229;&#234;&#238; &#238;&#242; &#237;&#229;&#227;&#238;. &#200;&#241;&#242;&#238;&#240;&#232;&#247;&#229;&#241;&#234;&#232;&#236; &#239;&#240;&#232;&#236;&#229;&#240;&#238;&#236; &#253;&#242;&#238;&#227;&#238; &#244;&#229;&#237;&#238;&#236;&#229;&#237;&#224; &#236;&#238;&#227;&#243;&#242; &#239;&#238;&#241;&#235;&#243;&#230;&#232;&#242;&#252; &#227;&#238;&#240;&#238;&#228;&#224; &#232; &#227;&#238;&#240;&#238;&#228;&#234;&#232;, &#226;&#251;&#240;&#238;&#241;&#248;&#232;&#229; &#232; &#240;&#224;&#231;&#226;&#232;&#226;&#248;&#232;&#229;&#241;&#255; &#231;&#224; &#238;&#242;&#237;&#238;&#241;&#232;&#242;&#229;&#235;&#252;&#237;&#238; &#234;&#238;&#240;&#238;&#242;&#234;&#232;&#233; &#239;&#229;&#240;&#232;&#238;&#228; &#234;&#224;&#235;&#232;&#244;&#238;&#240;&#237;&#232;&#233;&#241;&#234;&#238;&#233; &#199;&#238;&#235;&#238;&#242;&#238;&#233; &#235;&#232;&#245;&#238;&#240;&#224;&#228;&#234;&#232; &#226; &#192;&#236;&#229;&#240;&#232;&#234;&#229; &#226; XIX &#226;&#229;&#234;&#229;.</Russian>
		<English>[TAB]Gold has always been one of the most highly valued metals in the world. It is used in the manufacture of everything from jewelry to electronics, and has been established as the basis for monetary systems world wide. The factor that makes gold valuable is its rarity. Although gold can be found in many different areas, the most valuable deposits are large veins of gold ore running through mountains. When a large deposit is found, mining the deposit greatly boosts the economy in settlements and cities near the mine. An historical example of this phenomenon are the many towns that grew and prospered over a relatively short time during the California gold rush in America during the 1800's.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_IVORY_PEDIA</Tag>
		<Russian>[TAB]&#209;&#235;&#238;&#237;&#251; - &#234;&#240;&#243;&#239;&#237;&#229;&#233;&#248;&#232;&#229; &#237;&#224;&#231;&#229;&#236;&#237;&#251;&#229; &#236;&#235;&#229;&#234;&#238;&#239;&#232;&#242;&#224;&#254;&#249;&#232;&#229;, &#230;&#232;&#226;&#243;&#249;&#232;&#229; &#226; &#237;&#224;&#248;&#232; &#228;&#237;&#232;. &#205;&#238;&#226;&#238;&#240;&#238;&#230;&#228;&#229;&#237;&#237;&#251;&#233; &#241;&#235;&#238;&#237;&#229;&#237;&#238;&#234; &#226;&#229;&#241;&#232;&#242; &#238;&#234;&#238;&#235;&#238; 100 &#234;&#227;! &#196;&#235;&#255; &#228;&#232;&#234;&#232;&#245; &#241;&#235;&#238;&#237;&#238;&#226; &#245;&#224;&#240;&#224;&#234;&#242;&#229;&#240;&#237;&#251; &#241;&#235;&#238;&#230;&#237;&#238;&#229; &#238;&#225;&#249;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#229; &#239;&#238;&#226;&#229;&#228;&#229;&#237;&#232;&#229; &#232; &#239;&#240;&#238;&#247;&#237;&#224;&#255; &#241;&#229;&#236;&#229;&#233;&#237;&#224;&#255; &#239;&#240;&#232;&#226;&#255;&#231;&#224;&#237;&#237;&#238;&#241;&#242;&#252;. &#200;&#229;&#240;&#224;&#240;&#245;&#232;&#255; &#226; &#241;&#242;&#224;&#228;&#224;&#245;, &#241;&#238;&#241;&#242;&#238;&#255;&#249;&#232;&#245; &#232;&#231; &#241;&#224;&#236;&#238;&#234; &#232; &#228;&#229;&#242;&#229;&#237;&#251;&#248;&#229;&#233;, &#238;&#239;&#240;&#229;&#228;&#229;&#235;&#255;&#229;&#242;&#241;&#255; &#226;&#238;&#231;&#240;&#224;&#241;&#242;&#238;&#236; &#232; &#240;&#224;&#231;&#236;&#229;&#240;&#238;&#236;: &#226;&#238; &#227;&#235;&#224;&#226;&#229; &#241;&#242;&#238;&#255;&#242; &#241;&#224;&#236;&#251;&#229; &#241;&#242;&#224;&#240;&#248;&#232;&#229; &#232; &#234;&#240;&#243;&#239;&#237;&#251;&#229;, &#224; &#236;&#238;&#235;&#238;&#228;&#251;&#229; &#232; &#236;&#229;&#235;&#234;&#232;&#229; &#230;&#232;&#226;&#238;&#242;&#237;&#251;&#229; &#231;&#224;&#237;&#232;&#236;&#224;&#254;&#242; &#239;&#238;&#228;&#247;&#232;&#237;&#229;&#237;&#237;&#238;&#229; &#239;&#238;&#235;&#238;&#230;&#229;&#237;&#232;&#229;. &#209;&#224;&#236;&#246;&#251;-&#239;&#238;&#228;&#240;&#238;&#241;&#242;&#234;&#232; &#226;&#251;&#240;&#224;&#225;&#224;&#242;&#251;&#226;&#224;&#254;&#242; &#241;&#238;&#225;&#241;&#242;&#226;&#229;&#237;&#237;&#243;&#254; &#232;&#229;&#240;&#224;&#240;&#245;&#232;&#254; &#241; &#239;&#238;&#236;&#238;&#249;&#252;&#254; &#239;&#238;&#229;&#228;&#232;&#237;&#234;&#238;&#226;, &#226; &#234;&#238;&#242;&#238;&#240;&#251;&#245; &#238;&#237;&#232; &#241;&#240;&#224;&#230;&#224;&#254;&#242;&#241;&#255; &#235;&#225;&#224;&#236;&#232; &#232; &#225;&#232;&#226;&#237;&#255;&#236;&#232;. &#209;&#235;&#238;&#237;&#251; &#238;&#225;&#249;&#224;&#254;&#242;&#241;&#255; &#236;&#229;&#230;&#228;&#243; &#241;&#238;&#225;&#238;&#233; &#241; &#239;&#238;&#236;&#238;&#249;&#252;&#254; &#232;&#237;&#244;&#240;&#224;&#231;&#226;&#243;&#234;&#238;&#226;, &#240;&#224;&#231;&#237;&#238;&#241;&#255;&#249;&#232;&#245;&#241;&#255; &#237;&#224; &#228;&#224;&#235;&#229;&#234;&#232;&#229; &#240;&#224;&#241;&#241;&#242;&#238;&#255;&#237;&#232;&#255;. [PARAGRAPH:1]&#209;&#235;&#238;&#237;&#251; &#225;&#251;&#235;&#232; &#226;&#239;&#229;&#240;&#226;&#251;&#229; &#239;&#240;&#232;&#240;&#243;&#247;&#229;&#237;&#251; &#226; &#228;&#238;&#235;&#232;&#237;&#229; &#200;&#237;&#228;&#224; &#238;&#234;&#238;&#235;&#238; 4000 &#235;&#229;&#242; &#237;&#224;&#231;&#224;&#228;. &#200;&#245; &#239;&#229;&#240;&#226;&#238;&#229; &#226;&#238;&#229;&#237;&#237;&#238;&#229; &#239;&#240;&#232;&#236;&#229;&#237;&#229;&#237;&#232;&#229; &#238;&#242;&#237;&#238;&#241;&#232;&#242;&#241;&#255; &#234; XII &#226;&#229;&#234;&#243; &#228;&#238; &#237;.&#253;. - &#238; &#237;&#229;&#236; &#243;&#239;&#238;&#236;&#232;&#237;&#224;&#254;&#242; &#237;&#229;&#241;&#234;&#238;&#235;&#252;&#234;&#238; &#227;&#232;&#236;&#237;&#238;&#226; &#237;&#224; &#241;&#224;&#237;&#241;&#234;&#240;&#232;&#242;&#229;. &#207;&#238;&#231;&#228;&#237;&#229;&#229; &#225;&#238;&#229;&#226;&#251;&#229; &#241;&#235;&#238;&#237;&#251; &#239;&#238;&#255;&#226;&#232;&#235;&#232;&#241;&#252; &#232; &#237;&#224; &#231;&#224;&#239;&#224;&#228;&#229;, &#226; &#232;&#236;&#239;&#229;&#240;&#232;&#232; &#239;&#229;&#240;&#241;&#238;&#226; - &#238;&#237;&#232; &#241;&#240;&#224;&#230;&#224;&#235;&#232;&#241;&#252; &#239;&#240;&#238;&#242;&#232;&#226; &#192;&#235;&#229;&#234;&#241;&#224;&#237;&#228;&#240;&#224; &#204;&#224;&#234;&#229;&#228;&#238;&#237;&#241;&#234;&#238;&#227;&#238; &#226; &#225;&#232;&#242;&#226;&#229; &#239;&#240;&#232; &#195;&#224;&#226;&#227;&#224;&#236;&#229;&#235;&#224;&#245;. &#213;&#238;&#242;&#255; &#238;&#237;&#232; &#237;&#229; &#241;&#251;&#227;&#240;&#224;&#235;&#232; &#226; &#253;&#242;&#238;&#233; &#225;&#232;&#242;&#226;&#229; &#226;&#224;&#230;&#237;&#238;&#233; &#240;&#238;&#235;&#232;, &#192;&#235;&#229;&#234;&#241;&#224;&#237;&#228;&#240; &#238;&#241;&#238;&#231;&#237;&#224;&#235; &#232;&#245; &#231;&#237;&#224;&#247;&#229;&#237;&#232;&#229; &#232; &#226;&#226;&#229;&#235; &#232;&#245; &#226; &#241;&#238;&#241;&#242;&#224;&#226; &#241;&#226;&#238;&#229;&#233; &#224;&#240;&#236;&#232;&#232;. &#199;&#224;&#242;&#229;&#236; &#225;&#238;&#229;&#226;&#251;&#229; &#241;&#235;&#238;&#237;&#251; &#239;&#238;&#255;&#226;&#232;&#235;&#232;&#241;&#252; &#232; &#226; &#197;&#226;&#240;&#238;&#239;&#229; &#232; &#243;&#247;&#224;&#241;&#242;&#226;&#238;&#226;&#224;&#235;&#232; &#226; &#226;&#238;&#233;&#237;&#224;&#245; &#253;&#239;&#238;&#245;&#232; &#253;&#235;&#235;&#232;&#237;&#232;&#231;&#236;&#224; &#232; &#241;&#240;&#224;&#230;&#224;&#235;&#232;&#241;&#252; &#226; &#224;&#240;&#236;&#232;&#232; &#195;&#224;&#237;&#237;&#232;&#225;&#224;&#235;&#224; &#226;&#238; &#194;&#242;&#238;&#240;&#243;&#254; &#207;&#243;&#237;&#232;&#247;&#229;&#241;&#234;&#243;&#254; &#226;&#238;&#233;&#237;&#243;.</Russian>
		<English>[TAB]Elephants are the largest living land mammals. At birth it is common for an elephant calf to weigh 225 pounds! In the wild, elephants exhibit complex social behavior and strong family bonds. Social hierarchy in calf-cow groups is based on size and age, with the largest and oldest at the top and the smallest and youngest last. Adolescent males determine their own ranking order through jousting contests using head and tusks. Elephants communicate with very low and long ranging subsonic tones. [PARAGRAPH:1]Elephant taming began in the Indus valley around 4000 years ago. The first military application of elephants dates from around 1100 BC and is mentioned in several Sanskrit hymns. From the east, war elephants migrated to the Persian Empire where they stood against Alexander the Great at the battle of Gaugamela. Though they did not play a significant role in the battle, Alexander saw their usefulness and began incorporating them into his army. Later the use spread throughout Europe and elephants were used in such famous campaigns as the Macedonian wars and by Hannibal during the Second Punic War.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_SILK_PEDIA</Tag>
		<Russian>[TAB]&#216;&#229;&#235;&#234; &#225;&#251;&#235; &#238;&#242;&#234;&#240;&#251;&#242; &#226; XXVII &#226;. &#228;&#238; &#237;.&#253;., &#232; &#241; &#242;&#229;&#245; &#239;&#238;&#240; &#238;&#237; &#238;&#241;&#242;&#224;&#229;&#242;&#241;&#255; &#246;&#229;&#237;&#237;&#251;&#236; &#242;&#229;&#234;&#241;&#242;&#232;&#235;&#252;&#237;&#251;&#236; &#236;&#224;&#242;&#229;&#240;&#232;&#224;&#235;&#238;&#236;. &#197;&#227;&#238; &#239;&#238;&#235;&#243;&#247;&#224;&#254;&#242; &#232;&#231; &#234;&#238;&#234;&#238;&#237;&#238;&#226; &#242;&#243;&#242;&#238;&#226;&#238;&#227;&#238; &#248;&#229;&#235;&#234;&#238;&#239;&#240;&#255;&#228;&#224;, &#234;&#238;&#242;&#238;&#240;&#251;&#233; &#226; &#228;&#232;&#234;&#238;&#236; &#226;&#232;&#228;&#229; &#238;&#225;&#232;&#242;&#224;&#235; &#226; &#235;&#229;&#241;&#224;&#245; &#202;&#232;&#242;&#224;&#255;. &#200;&#231; &#242;&#238;&#237;&#234;&#232;&#245; &#226;&#238;&#235;&#238;&#234;&#238;&#237; &#234;&#238;&#234;&#238;&#237;&#224; &#228;&#229;&#235;&#224;&#254;&#242; &#242;&#234;&#224;&#237;&#252;, &#234;&#238;&#242;&#238;&#240;&#224;&#255; &#232;&#228;&#229;&#242; &#237;&#224; &#232;&#231;&#227;&#238;&#242;&#238;&#226;&#235;&#229;&#237;&#232;&#229; &#241;&#224;&#236;&#238;&#233; &#240;&#224;&#231;&#237;&#238;&#233; &#238;&#228;&#229;&#230;&#228;&#251;. &#194; &#228;&#240;&#229;&#226;&#237;&#238;&#241;&#242;&#232; &#248;&#229;&#235;&#234;-&#241;&#251;&#240;&#229;&#246; &#236;&#238;&#230;&#237;&#238; &#225;&#251;&#235;&#238; &#239;&#238;&#235;&#243;&#247;&#232;&#242;&#252; &#242;&#238;&#235;&#252;&#234;&#238; &#232;&#231; &#192;&#231;&#232;&#232;, &#237;&#238; &#226; 550 &#227;. &#237;.&#253;. &#228;&#226;&#224; &#236;&#238;&#237;&#224;&#245;&#224; &#232;&#231; &#208;&#232;&#236;&#241;&#234;&#238;&#233; &#232;&#236;&#239;&#229;&#240;&#232;&#232; &#226;&#251;&#234;&#240;&#224;&#235;&#232; &#226; &#202;&#232;&#242;&#224;&#229; &#255;&#233;&#246;&#224; &#248;&#229;&#235;&#234;&#238;&#239;&#240;&#255;&#228;&#224; &#232; &#239;&#240;&#232;&#226;&#229;&#231;&#235;&#232; &#232;&#245; &#226; &#197;&#226;&#240;&#238;&#239;&#243;. &#207;&#238;&#241;&#242;&#229;&#239;&#229;&#237;&#237;&#238; &#248;&#229;&#235;&#234;&#238;&#239;&#240;&#255;&#228; &#225;&#251;&#235; &#240;&#224;&#231;&#226;&#229;&#231;&#229;&#237; &#239;&#238; &#236;&#237;&#238;&#227;&#232;&#236; &#240;&#229;&#227;&#232;&#238;&#237;&#224;&#236; &#236;&#232;&#240;&#224;. &#209; &#239;&#238;&#255;&#226;&#235;&#229;&#237;&#232;&#229;&#236; &#226; XX &#226;&#229;&#234;&#229; &#228;&#229;&#248;&#229;&#226;&#251;&#245; &#241;&#232;&#237;&#242;&#229;&#242;&#232;&#247;&#229;&#241;&#234;&#232;&#245; &#226;&#238;&#235;&#238;&#234;&#238;&#237; &#248;&#229;&#235;&#234;&#238;&#226;&#251;&#233; &#240;&#251;&#237;&#238;&#234; &#239;&#240;&#232;&#248;&#229;&#235; &#226; &#243;&#239;&#224;&#228;&#238;&#234;, &#237;&#238; &#248;&#229;&#235;&#234; &#228;&#238; &#241;&#232;&#245; &#239;&#238;&#240; &#238;&#241;&#242;&#224;&#229;&#242;&#241;&#255; &#232;&#231;&#235;&#254;&#225;&#235;&#229;&#237;&#237;&#251;&#236; &#236;&#224;&#242;&#229;&#240;&#232;&#224;&#235;&#238;&#236; &#228;&#235;&#255; &#236;&#237;&#238;&#227;&#232;&#245; &#242;&#232;&#239;&#238;&#226; &#238;&#228;&#229;&#230;&#228;&#251; &#232; &#228;&#240;&#243;&#227;&#232;&#245; &#242;&#238;&#226;&#224;&#240;&#238;&#226;. </Russian>
		<English>[TAB]Silk has been a valuable commodity for textiles since its properties were discovered in the 27th century BC. Silk is obtained from the cocoon of the silkworm moth, which was originally native to the forests of China. The fine fibers of the cocoon are woven into cloth, which is used to make all types of clothing. Raw silk was obtained only from Asia until 550 AD, when two monks sent from the Roman Empire secretly stole silkworm eggs from China and brought them to Europe. Eventually, silkworms were found in many areas throughout the world. Less expensive synthetic fibers of the 20th century led to a decline in the silk market, but silk is still very popular in many types of clothing and other goods.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_SILVER_PEDIA</Tag>
		<Russian>[TAB]&#209;&#229;&#240;&#229;&#225;&#240;&#238; - &#245;&#232;&#236;&#232;&#247;&#229;&#241;&#234;&#232;&#233; &#253;&#235;&#229;&#236;&#229;&#237;&#242; &#241; &#224;&#242;&#238;&#236;&#237;&#251;&#236; &#237;&#238;&#236;&#229;&#240;&#238;&#236; 47, &#234;&#238;&#242;&#238;&#240;&#251;&#233; &#226; &#239;&#229;&#240;&#232;&#238;&#228;&#232;&#247;&#229;&#241;&#234;&#238;&#233; &#242;&#224;&#225;&#235;&#232;&#246;&#229; &#238;&#225;&#238;&#231;&#237;&#224;&#247;&#224;&#229;&#242;&#241;&#255; &#241;&#232;&#236;&#226;&#238;&#235;&#238;&#236; Ag. &#221;&#242;&#238;&#242; &#236;&#255;&#227;&#234;&#232;&#233;, &#225;&#229;&#235;&#251;&#233;, &#225;&#235;&#229;&#241;&#242;&#255;&#249;&#232;&#233; &#239;&#229;&#240;&#229;&#245;&#238;&#228;&#237;&#251;&#233; &#236;&#229;&#242;&#224;&#235;&#235;, &#238;&#225;&#235;&#224;&#228;&#224;&#254;&#249;&#232;&#233; &#226;&#251;&#241;&#238;&#247;&#224;&#233;&#248;&#229;&#233; &#242;&#229;&#239;&#235;&#238;- &#232; &#253;&#235;&#229;&#234;&#242;&#240;&#238;&#239;&#240;&#238;&#226;&#238;&#228;&#237;&#238;&#241;&#242;&#252;&#254;, &#226;&#241;&#242;&#240;&#229;&#247;&#224;&#229;&#242;&#241;&#255; &#234;&#224;&#234; &#226; &#241;&#238;&#241;&#242;&#224;&#226;&#229; &#240;&#243;&#228;&#251;, &#242;&#224;&#234; &#232; &#226; &#247;&#232;&#241;&#242;&#238;&#236; &#226;&#232;&#228;&#229;. [PARAGRAPH:1]&#209;&#243;&#228;&#255; &#239;&#238; &#238;&#242;&#226;&#224;&#235;&#224;&#236; &#248;&#235;&#224;&#234;&#238;&#226;, &#237;&#224;&#233;&#228;&#229;&#237;&#237;&#251;&#236; &#226; &#204;&#224;&#235;&#238;&#233; &#192;&#231;&#232;&#232;, &#241;&#229;&#240;&#229;&#225;&#240;&#238; &#238;&#247;&#229;&#237;&#252; &#228;&#224;&#226;&#237;&#238; &#232;&#231;&#226;&#229;&#241;&#242;&#237;&#238; &#247;&#229;&#235;&#238;&#226;&#229;&#234;&#243; &#232; &#229;&#227;&#238; &#238;&#242;&#228;&#229;&#235;&#255;&#235;&#232; &#238;&#242; &#241;&#226;&#232;&#237;&#246;&#224; &#229;&#249;&#229; &#226; &#247;&#229;&#242;&#226;&#229;&#240;&#242;&#238;&#236; &#242;&#251;&#241;&#255;&#247;&#229;&#235;&#229;&#242;&#232;&#232; &#228;&#238; &#237;.&#253;.</Russian>
		<English>[TAB]Silver is a chemical element in the periodic table that has the symbol "Ag" and the atomic number 47. A soft, white, lustrous transition metal, silver has the highest electrical and thermal conductivity of any metal and is found in mineral deposits and in free form. [PARAGRAPH:1]Slag heaps found in Asia Minor indicate that silver has been known about for a long time, and that it was being separated from lead as early as the fourth millennium BC. </English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_SPICES_PEDIA</Tag>
		<Russian>[TAB]&#194; &#240;&#229;&#231;&#243;&#235;&#252;&#242;&#224;&#242;&#229; &#229;&#241;&#242;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#227;&#238; &#238;&#242;&#225;&#238;&#240;&#224; &#237;&#229;&#234;&#238;&#242;&#238;&#240;&#251;&#229; &#240;&#224;&#241;&#242;&#229;&#237;&#232;&#255; &#237;&#224;&#247;&#224;&#235;&#232; &#226;&#251;&#240;&#224;&#225;&#224;&#242;&#251;&#226;&#224;&#242;&#252; &#237;&#229;&#241;&#232;&#235;&#252;&#237;&#251;&#229; &#242;&#238;&#234;&#241;&#232;&#237;&#251; &#232; &#240;&#229;&#239;&#229;&#235;&#235;&#229;&#237;&#242;&#251;, &#247;&#242;&#238;&#225;&#251; &#231;&#224;&#239;&#224;&#245;&#238;&#236; &#232;&#235;&#232; &#226;&#234;&#243;&#241;&#238;&#236; &#238;&#242;&#239;&#243;&#227;&#237;&#243;&#242;&#252; &#230;&#232;&#226;&#238;&#242;&#237;&#251;&#245;. &#202;&#224;&#234; &#237;&#232; &#241;&#242;&#240;&#224;&#237;&#237;&#238;, &#237;&#229;&#234;&#238;&#242;&#238;&#240;&#251;&#229; &#232;&#231; &#253;&#242;&#232;&#245; &#240;&#224;&#241;&#242;&#229;&#237;&#232;&#233; &#239;&#240;&#232;&#248;&#235;&#232;&#241;&#252; &#239;&#238; &#226;&#234;&#243;&#241;&#243; &#247;&#229;&#235;&#238;&#226;&#229;&#234;&#243; &#232; &#239;&#240;&#229;&#226;&#240;&#224;&#242;&#232;&#235;&#232;&#241;&#252; &#228;&#235;&#255; &#237;&#229;&#227;&#238; &#226; &#246;&#229;&#237;&#237;&#251;&#233; &#242;&#238;&#226;&#224;&#240;. &#202;&#243;&#239;&#246;&#251; &#193;&#235;&#232;&#230;&#237;&#229;&#227;&#238; &#194;&#238;&#241;&#242;&#238;&#234;&#224; &#237;&#224;&#247;&#224;&#235;&#232; &#241; &#226;&#251;&#227;&#238;&#228;&#238;&#233; &#228;&#235;&#255; &#241;&#229;&#225;&#255; &#242;&#238;&#240;&#227;&#238;&#226;&#224;&#242;&#252; &#239;&#240;&#255;&#237;&#238;&#241;&#242;&#255;&#236;&#232; &#229;&#249;&#229; &#231;&#224; &#228;&#226;&#229; &#242;&#251;&#241;&#255;&#247;&#232; &#235;&#229;&#242; &#228;&#238; &#237;&#224;&#248;&#229;&#233; &#253;&#240;&#251;. &#194; &#237;&#224;&#248;&#232; &#228;&#237;&#232;, &#234;&#224;&#234; &#232; &#226; &#228;&#240;&#229;&#226;&#237;&#238;&#241;&#242;&#232;, &#239;&#240;&#255;&#237;&#238;&#241;&#242;&#232; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#243;&#254;&#242;&#241;&#255; &#228;&#235;&#255; &#234;&#238;&#237;&#241;&#229;&#240;&#226;&#232;&#240;&#238;&#226;&#224;&#237;&#232;&#255; &#239;&#232;&#249;&#232; &#232; &#243;&#235;&#243;&#247;&#248;&#229;&#237;&#232;&#255; &#229;&#229; &#226;&#234;&#243;&#241;&#224;. &#213;&#238;&#242;&#255; &#241;&#229;&#233;&#247;&#224;&#241; &#239;&#240;&#255;&#237;&#238;&#241;&#242;&#232; &#226;&#251;&#240;&#224;&#249;&#232;&#226;&#224;&#254;&#242; &#232; &#231;&#224;&#227;&#238;&#242;&#224;&#226;&#235;&#232;&#226;&#224;&#254;&#242; &#226; &#239;&#240;&#238;&#236;&#251;&#248;&#235;&#229;&#237;&#237;&#238;&#236; &#236;&#224;&#241;&#248;&#242;&#224;&#225;&#229;, &#232;&#245; &#236;&#238;&#230;&#237;&#238; &#226; &#232;&#231;&#238;&#225;&#232;&#235;&#232;&#232; &#226;&#241;&#242;&#240;&#229;&#242;&#232;&#242;&#252; &#232; &#226; &#228;&#232;&#234;&#238;&#236; &#226;&#232;&#228;&#229;. &#204;&#237;&#238;&#227;&#232;&#229; &#232;&#231; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#229;&#237;&#237;&#251;&#245; &#239;&#240;&#255;&#237;&#238;&#241;&#242;&#229;&#233;, &#242;&#224;&#234;&#232;&#229; &#234;&#224;&#234; &#227;&#226;&#238;&#231;&#228;&#232;&#234;&#224; &#232; &#236;&#243;&#241;&#234;&#224;&#242;&#237;&#251;&#233; &#238;&#240;&#229;&#245;, &#239;&#240;&#232;&#237;&#238;&#241;&#255;&#242; &#240;&#224;&#241;&#242;&#229;&#237;&#232;&#255; &#242;&#240;&#238;&#239;&#232;&#247;&#229;&#241;&#234;&#232;&#245; &#232; &#225;&#238;&#235;&#238;&#242;&#232;&#241;&#242;&#251;&#245; &#240;&#229;&#227;&#232;&#238;&#237;&#238;&#226; &#236;&#232;&#240;&#224;.</Russian>
		<English>[TAB]Certain types of plants have evolved in such a way that they produce mild toxins or repellents that make their odor or flavor distasteful to animals. Oddly enough, humans sought out many of these plants because of those smells and tastes. Merchants in the Middle East began a profitable spice trade before 2000 BC. Spices are used now, as they were in the ancient world, to preserve food and enhance its flavor. Although spices are now commercially cultivated and prepared, most types can still be found in abundance in nature. Many of the most popular spices, such as cloves and nutmeg, are extracted from plants that grow in tropical or swampy regions of the world.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_INCENSE_PEDIA</Tag>
		<Russian>[TAB]&#193;&#235;&#224;&#227;&#238;&#226;&#238;&#237;&#232;&#255; - &#253;&#242;&#238; &#226;&#229;&#249;&#229;&#241;&#242;&#226;&#224;, &#226;&#251;&#228;&#229;&#235;&#255;&#254;&#249;&#232;&#229; &#239;&#240;&#232; &#227;&#238;&#240;&#229;&#237;&#232;&#232; &#224;&#240;&#238;&#236;&#224;&#242;&#237;&#251;&#233; &#228;&#251;&#236;. &#193;&#235;&#224;&#227;&#238;&#226;&#238;&#237;&#232;&#255; &#247;&#224;&#241;&#242;&#238; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#243;&#254;&#242;&#241;&#255; &#226; &#240;&#229;&#235;&#232;&#227;&#232;&#238;&#231;&#237;&#251;&#245; &#238;&#225;&#240;&#255;&#228;&#224;&#245;, &#224; &#237;&#229;&#234;&#238;&#242;&#238;&#240;&#251;&#229; &#226;&#229;&#240;&#255;&#242;, &#247;&#242;&#238; &#238;&#237;&#232; &#239;&#238;&#235;&#229;&#231;&#237;&#251; &#228;&#235;&#255; &#231;&#228;&#238;&#240;&#238;&#226;&#252;&#255;. &#206;&#225;&#251;&#247;&#237;&#238; &#225;&#235;&#224;&#227;&#238;&#226;&#238;&#237;&#232;&#255; &#232;&#231;&#227;&#238;&#242;&#238;&#226;&#235;&#255;&#254;&#242; &#232;&#231; &#239;&#240;&#238;&#228;&#243;&#234;&#242;&#238;&#226; &#240;&#224;&#241;&#242;&#232;&#242;&#229;&#235;&#252;&#237;&#238;&#227;&#238; &#239;&#240;&#238;&#232;&#241;&#245;&#238;&#230;&#228;&#229;&#237;&#232;&#255;, &#242;&#224;&#234;&#232;&#245; &#234;&#224;&#234; &#227;&#226;&#238;&#231;&#228;&#232;&#234;&#224;, &#234;&#229;&#228;&#240;, &#235;&#224;&#228;&#224;&#237; &#232; &#236;&#243;&#241;&#234;&#224;&#242;&#237;&#251;&#233; &#238;&#240;&#229;&#245;, &#238;&#228;&#237;&#224;&#234;&#238; &#241;&#243;&#249;&#229;&#241;&#242;&#226;&#243;&#254;&#242; &#225;&#235;&#224;&#227;&#238;&#226;&#238;&#237;&#232;&#255; &#232;&#231; &#253;&#244;&#232;&#240;&#237;&#251;&#245; &#236;&#224;&#241;&#229;&#235; &#232; &#239;&#240;&#238;&#228;&#243;&#234;&#242;&#238;&#226; &#230;&#232;&#226;&#238;&#242;&#237;&#238;&#227;&#238; &#239;&#240;&#238;&#232;&#241;&#245;&#238;&#230;&#228;&#229;&#237;&#232;&#255;: &#224;&#236;&#225;&#240;&#224; &#232; &#236;&#243;&#241;&#234;&#243;&#241;. &#209; &#228;&#240;&#229;&#226;&#237;&#232;&#245; &#226;&#240;&#229;&#236;&#229;&#237; &#225;&#235;&#224;&#227;&#238;&#226;&#238;&#237;&#232;&#255; &#225;&#251;&#235;&#232; &#232;&#231;&#226;&#229;&#241;&#242;&#237;&#251; &#226; &#202;&#232;&#242;&#224;&#229;, &#223;&#239;&#238;&#237;&#232;&#232;, &#197;&#227;&#232;&#239;&#242;&#229;, &#194;&#224;&#226;&#232;&#235;&#238;&#237;&#229;, &#192;&#241;&#241;&#232;&#240;&#232;&#232;. &#194; &#200;&#237;&#228;&#232;&#232; &#225;&#235;&#224;&#227;&#238;&#226;&#238;&#237;&#232;&#255; &#232;&#231;&#226;&#229;&#241;&#242;&#237;&#251; &#234;&#224;&#234; &#236;&#232;&#237;&#232;&#236;&#243;&#236; &#241; &#239;&#255;&#242;&#238;&#227;&#238; &#242;&#251;&#241;&#255;&#247;&#229;&#235;&#229;&#242;&#232;&#255; &#228;&#238; &#237;.&#253;.</Russian>
		<English>[TAB]Incense is a compound which, when burned, releases fragrant smoke. It is often used in religious ceremonies, and some believe that it has therapeutic benefits as well. Incense is typically composed of plant materials such as clove, cedar, frankincense, or nutmeg, but it can be created from essential oils or animal products - musk or ambergris, for example. Many early cultures employed incense, including the Chinese, Japanese, Egyptian, Babylonian, and Assyrian civilizations. Indians have used incense in religious ceremonies since at least 5,000 B.C.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_SUGAR_PEDIA</Tag>
		<Russian>[TAB]&#209;&#224;&#245;&#224;&#240;&#237;&#251;&#233; &#242;&#240;&#238;&#241;&#242;&#237;&#232;&#234; - &#242;&#240;&#238;&#239;&#232;&#247;&#229;&#241;&#234;&#238;&#229; &#240;&#224;&#241;&#242;&#229;&#237;&#232;&#229;, &#239;&#240;&#238;&#232;&#241;&#245;&#238;&#228;&#255;&#249;&#229;&#229;, &#241;&#234;&#238;&#240;&#229;&#229; &#226;&#241;&#229;&#227;&#238;, &#241; &#205;&#238;&#226;&#238;&#233; &#195;&#226;&#232;&#237;&#229;&#232;. &#208;&#224;&#244;&#232;&#237;&#232;&#240;&#238;&#226;&#224;&#242;&#252; &#241;&#224;&#245;&#224;&#240; &#237;&#224;&#247;&#224;&#235;&#232; &#226; &#202;&#232;&#242;&#224;&#229;, &#200;&#237;&#228;&#232;&#232; &#232; &#237;&#224; &#193;&#235;&#232;&#230;&#237;&#229;&#236; &#194;&#238;&#241;&#242;&#238;&#234;&#229;, &#227;&#228;&#229; &#238;&#237; &#226;&#238;&#248;&#229;&#235; &#241; &#241;&#238;&#241;&#242;&#224;&#226; &#240;&#229;&#246;&#229;&#239;&#242;&#238;&#226; &#236;&#237;&#238;&#227;&#232;&#245; &#225;&#235;&#254;&#228; &#232; &#228;&#229;&#241;&#229;&#240;&#242;&#238;&#226;. &#194; &#242;&#229;&#247;&#229;&#237;&#232;&#229; XVIII &#226;&#229;&#234;&#224; &#226; &#197;&#226;&#240;&#238;&#239;&#229; &#226;&#238;&#248;&#235;&#232; &#226; &#248;&#232;&#240;&#238;&#234;&#238;&#229; &#243;&#239;&#238;&#242;&#240;&#229;&#225;&#235;&#229;&#237;&#232;&#229; &#226;&#224;&#240;&#229;&#237;&#252;&#255;, &#234;&#238;&#237;&#244;&#229;&#242;&#251;, &#247;&#224;&#233;, &#234;&#238;&#244;&#229; &#232; &#226;&#241;&#229;&#226;&#238;&#231;&#236;&#238;&#230;&#237;&#251;&#229; &#241;&#235;&#224;&#241;&#242;&#232;. &#194;&#238;&#231;&#240;&#238;&#241;&#248;&#232;&#233; &#241;&#239;&#240;&#238;&#241; &#241;&#228;&#229;&#235;&#224;&#235; &#241;&#224;&#245;&#224;&#240; &#247;&#240;&#229;&#231;&#226;&#251;&#247;&#224;&#233;&#237;&#238; &#239;&#238;&#239;&#243;&#235;&#255;&#240;&#237;&#251;&#236;, &#232; &#226; &#229;&#227;&#238; &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#241;&#242;&#226;&#229; &#232; &#239;&#240;&#238;&#228;&#224;&#230;&#229; &#239;&#240;&#238;&#232;&#231;&#238;&#248;&#235;&#238; &#237;&#229;&#241;&#234;&#238;&#235;&#252;&#234;&#238; &#234;&#240;&#243;&#239;&#237;&#251;&#245; &#241;&#234;&#224;&#247;&#234;&#238;&#226;.</Russian>
		<English>[TAB]Sugarcane is a tropical grass, probably native to New Guinea. Sugar refining was developed in China, India, and the Middle East, where it became a staple of cooking and desserts. During the eighteenth century, Europeans developed a taste for jams, candy, tea, coffee, and other sweets in greater numbers. These demands made sugar enormously popular, and its production and marketing have gone through a series of booms. </English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_WINE_PEDIA</Tag>
		<Russian>[TAB]&#194;&#232;&#237;&#238;, &#237;&#224;&#239;&#232;&#242;&#238;&#234;, &#239;&#238;&#235;&#243;&#247;&#224;&#229;&#236;&#251;&#233; &#232;&#231; &#244;&#229;&#240;&#236;&#229;&#237;&#242;&#232;&#240;&#238;&#226;&#224;&#237;&#237;&#238;&#227;&#238; &#226;&#232;&#237;&#238;&#227;&#240;&#224;&#228;&#224;, &#232;&#231;&#226;&#229;&#241;&#242;&#237;&#238; &#247;&#229;&#235;&#238;&#226;&#229;&#234;&#243; &#241; &#248;&#229;&#241;&#242;&#238;&#227;&#238; &#242;&#251;&#241;&#255;&#247;&#229;&#235;&#229;&#242;&#232;&#255; &#228;&#238; &#237;.&#253;. &#197;&#227;&#238; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#229;&#237;&#232;&#229; &#237;&#224;&#247;&#224;&#235;&#238;&#241;&#252; &#241; &#193;&#235;&#232;&#230;&#237;&#229;&#227;&#238; &#194;&#238;&#241;&#242;&#238;&#234;&#224; &#232; &#197;&#227;&#232;&#239;&#242;&#224;, &#232; &#226;&#241;&#234;&#238;&#240;&#229; &#226;&#232;&#237;&#238; &#241;&#242;&#224;&#235;&#238; &#232;&#231;&#235;&#254;&#225;&#235;&#229;&#237;&#237;&#251;&#236; &#237;&#224;&#239;&#232;&#242;&#234;&#238;&#236; &#228;&#240;&#229;&#226;&#237;&#229;&#227;&#238; &#236;&#232;&#240;&#224;. &#194;&#232;&#237;&#238;&#227;&#240;&#224;&#228;, &#232;&#231; &#234;&#238;&#242;&#238;&#240;&#238;&#227;&#238; &#239;&#238;&#235;&#243;&#247;&#224;&#254;&#242; &#226;&#232;&#237;&#238;, &#240;&#224;&#241;&#242;&#229;&#242; &#226;&#238; &#236;&#237;&#238;&#227;&#232;&#245; &#240;&#229;&#227;&#232;&#238;&#237;&#224;&#245; &#236;&#232;&#240;&#224;. &#193;&#238;&#235;&#252;&#248;&#232;&#237;&#241;&#242;&#226;&#238; &#226;&#232;&#237;&#238;&#227;&#240;&#224;&#228;&#237;&#232;&#234;&#238;&#226; &#240;&#224;&#241;&#239;&#238;&#235;&#238;&#230;&#229;&#237;&#238; &#237;&#224; &#245;&#238;&#235;&#236;&#224;&#245; &#232; &#226; &#228;&#238;&#235;&#232;&#237;&#224;&#245; &#241; &#243;&#236;&#229;&#240;&#229;&#237;&#237;&#251;&#236; &#234;&#235;&#232;&#236;&#224;&#242;&#238;&#236;. &#194; &#237;&#229;&#241;&#234;&#238;&#235;&#252;&#234;&#232;&#245; &#241;&#242;&#240;&#224;&#237;&#224;&#245; &#226;&#232;&#237;&#238;&#228;&#229;&#235;&#232;&#229; &#234;&#224;&#234; &#238;&#242;&#240;&#224;&#241;&#235;&#252; &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#241;&#242;&#226;&#224; &#228;&#238;&#226;&#229;&#228;&#229;&#237;&#238; &#228;&#238; &#241;&#238;&#226;&#229;&#240;&#248;&#229;&#237;&#241;&#242;&#226;&#224;. &#204;&#237;&#238;&#227;&#232;&#229; &#240;&#229;&#227;&#232;&#238;&#237;&#251;, &#242;&#224;&#234;&#232;&#229; &#234;&#224;&#234; &#228;&#238;&#235;&#232;&#237;&#251; &#208;&#229;&#233;&#237;&#224; &#232; &#203;&#243;&#224;&#240;&#251; &#226; &#197;&#226;&#240;&#238;&#239;&#229;, &#241;&#235;&#224;&#226;&#255;&#242;&#241;&#255; &#241;&#226;&#238;&#232;&#236;&#232; &#232;&#231;&#251;&#241;&#234;&#224;&#237;&#237;&#251;&#236;&#232; &#226;&#232;&#237;&#224;&#236;&#232; &#232; &#239;&#238;&#235;&#243;&#247;&#224;&#254;&#242; &#238;&#242; &#237;&#232;&#245; &#245;&#238;&#240;&#238;&#248;&#243;&#254; &#239;&#240;&#232;&#225;&#251;&#235;&#252;, &#241;&#238;&#241;&#242;&#224;&#226;&#235;&#255;&#254;&#249;&#243;&#254; &#226;&#224;&#230;&#237;&#243;&#254; &#228;&#238;&#235;&#254; &#232;&#245; &#245;&#238;&#231;&#255;&#233;&#241;&#242;&#226;&#224;.</Russian>
		<English>[TAB]Wine, a beverage made from fermented grapes, was first produced as early as 6000 BC. Its use spread throughout the Middle East and Egypt, and it quickly became a popular beverage of the ancient world. The grapes used for the making of wine are grown in many different regions of the world. Most vineyards are located in hills and valleys of temperate regions. Wine making as an industry has been perfected over several centuries. Many regions such as the Rhine and Loire valleys of Europe are well known for their fine wines, and derive a significant portion of their economy from wine making.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_WHALE_PEDIA</Tag>
		<Russian>[TAB]&#202;&#232;&#242;&#238;&#225;&#238;&#233;&#237;&#251;&#233; &#239;&#240;&#238;&#236;&#251;&#241;&#229;&#235; - &#238;&#245;&#238;&#242;&#224; &#237;&#224; &#234;&#232;&#242;&#238;&#226; &#240;&#224;&#228;&#232; &#232;&#245; &#230;&#232;&#240;&#224; &#232; &#228;&#240;&#243;&#227;&#232;&#245; &#239;&#240;&#238;&#228;&#243;&#234;&#242;&#238;&#226; - &#225;&#251;&#235; &#238;&#240;&#227;&#224;&#237;&#232;&#231;&#238;&#226;&#224;&#237;&#237;&#238;&#233; &#238;&#242;&#240;&#224;&#241;&#235;&#252;&#254; &#245;&#238;&#231;&#255;&#233;&#241;&#242;&#226;&#224; &#243;&#230;&#229; &#226; 875 &#227;. &#237;.&#253;. &#202; XVI &#226;&#229;&#234;&#243; &#238;&#237; &#239;&#240;&#232;&#238;&#225;&#240;&#229;&#235; &#226;&#229;&#228;&#243;&#249;&#243;&#254; &#240;&#238;&#235;&#252; &#226; &#239;&#240;&#232;&#225;&#240;&#229;&#230;&#237;&#251;&#245; &#240;&#229;&#227;&#232;&#238;&#237;&#224;&#245; &#200;&#241;&#239;&#224;&#237;&#232;&#232; &#232; &#212;&#240;&#224;&#237;&#246;&#232;&#232;. &#221;&#242;&#238;&#242; &#239;&#240;&#238;&#236;&#251;&#241;&#229;&#235; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#232;&#235;&#241;&#255; &#239;&#238; &#226;&#241;&#229;&#236;&#243; &#236;&#232;&#240;&#243;, &#239;&#240;&#232;&#237;&#238;&#241;&#255; &#226;&#241;&#229; &#225;&#238;&#235;&#252;&#248;&#229; &#239;&#240;&#238;&#228;&#243;&#234;&#242;&#224; &#232; &#228;&#229;&#237;&#229;&#227;. &#194; &#237;&#229;&#234;&#238;&#242;&#238;&#240;&#251;&#245; &#247;&#224;&#241;&#242;&#255;&#245; &#204;&#232;&#240;&#238;&#226;&#238;&#227;&#238; &#238;&#234;&#229;&#224;&#237;&#224;, &#242;&#224;&#236;, &#227;&#228;&#229; &#239;&#240;&#238;&#245;&#238;&#228;&#232;&#235;&#232; &#236;&#232;&#227;&#240;&#224;&#246;&#232;&#238;&#237;&#237;&#251;&#229; &#236;&#224;&#240;&#248;&#240;&#243;&#242;&#251;, &#234;&#232;&#242;&#251; &#226;&#241;&#242;&#240;&#229;&#247;&#224;&#235;&#232;&#241;&#252; &#238;&#241;&#238;&#225;&#229;&#237;&#237;&#238; &#247;&#224;&#241;&#242;&#238; - &#232;&#236;&#229;&#237;&#237;&#238; &#242;&#224;&#236; &#226; &#225;&#238;&#235;&#252;&#248;&#232;&#245; &#234;&#238;&#235;&#232;&#247;&#229;&#241;&#242;&#226;&#224;&#245; &#241;&#238;&#225;&#232;&#240;&#224;&#235;&#232;&#241;&#252; &#234;&#232;&#242;&#238;&#225;&#238;&#233;&#237;&#251;&#229; &#241;&#243;&#228;&#224;. &#208;&#238;&#241;&#242; &#253;&#242;&#238;&#233; &#238;&#242;&#240;&#224;&#241;&#235;&#232; &#239;&#240;&#238;&#228;&#238;&#235;&#230;&#224;&#235;&#241;&#255; &#232; &#226; XX &#226;&#229;&#234;&#229;. &#205;&#229;&#234;&#238;&#242;&#238;&#240;&#251;&#229; &#226;&#232;&#228;&#251; &#234;&#232;&#242;&#238;&#226; &#225;&#251;&#235;&#232; &#239;&#240;&#224;&#234;&#242;&#232;&#247;&#229;&#241;&#234;&#232; &#239;&#238;&#235;&#237;&#238;&#241;&#242;&#252;&#254; &#232;&#241;&#242;&#240;&#229;&#225;&#235;&#229;&#237;&#251;, &#232; &#226; &#240;&#229;&#231;&#243;&#235;&#252;&#242;&#224;&#242;&#229; &#226; 1969 &#227;. &#236;&#237;&#238;&#227;&#232;&#229; &#241;&#242;&#240;&#224;&#237;&#251; &#231;&#224;&#239;&#240;&#229;&#242;&#232;&#235;&#232; &#234;&#232;&#242;&#238;&#225;&#238;&#233;&#237;&#251;&#233; &#239;&#240;&#238;&#236;&#251;&#241;&#229;&#235;, &#232; &#226; &#234;&#238;&#237;&#246;&#229; 1980-&#245; &#238;&#240;&#227;&#224;&#237;&#232;&#231;&#238;&#226;&#224;&#237;&#237;&#224;&#255; &#238;&#245;&#238;&#242;&#224; &#237;&#224; &#234;&#232;&#242;&#238;&#226; &#239;&#240;&#224;&#234;&#242;&#232;&#247;&#229;&#241;&#234;&#232; &#239;&#240;&#229;&#234;&#240;&#224;&#242;&#232;&#235;&#224;&#241;&#252;.</Russian>
		<English>[TAB]Whaling, the hunting and killing of whales for oil and other byproducts, was practiced as an organized industry as early as 875 AD. By the 16th century, it had risen to be the principle industry in the coastal regions of Spain and France. The industry spread throughout the world, and became increasingly profitable in terms of trade and resources. Some regions of the world's oceans, along the animals' migration routes, had a particularly dense whale population, and became the targets for large concentrations of whaling ships, and the industry continued to grow well into the 20th century. The depletion of some whale species to near extinction led to the banning of whaling in many countries by 1969, and to a worldwide cessation of whaling as an industry in the late 1980's.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_BANANA_PEDIA</Tag>
		<Russian>[TAB]&#207;&#229;&#240;&#226;&#238;&#229; &#243;&#239;&#238;&#236;&#232;&#237;&#224;&#237;&#232;&#229; &#238; &#225;&#224;&#237;&#224;&#237;&#224;&#245; &#226;&#241;&#242;&#240;&#229;&#247;&#224;&#229;&#242;&#241;&#255; &#226; &#225;&#243;&#228;&#228;&#232;&#241;&#242;&#241;&#234;&#232;&#245; &#242;&#229;&#234;&#241;&#242;&#224;&#245;, &#238;&#242;&#237;&#238;&#241;&#255;&#249;&#232;&#245;&#241;&#255; &#234; VII &#226;. &#228;&#238; &#237;.&#253;. &#194;&#238;&#233;&#241;&#234;&#238; &#192;&#235;&#229;&#234;&#241;&#224;&#237;&#228;&#240;&#224; &#194;&#229;&#235;&#232;&#234;&#238;&#227;&#238; &#239;&#238;&#239;&#240;&#238;&#225;&#238;&#226;&#224;&#235;&#238; &#225;&#224;&#237;&#224;&#237;&#251; &#226; &#200;&#237;&#228;&#232;&#232; &#226; 327 &#227;. &#228;&#238; &#237;.&#253;. &#194; &#202;&#232;&#242;&#224;&#229; &#237;&#224;&#233;&#228;&#229;&#237;&#251; &#241;&#226;&#232;&#228;&#229;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#224; &#241;&#243;&#249;&#229;&#241;&#242;&#226;&#238;&#226;&#224;&#237;&#232;&#255; &#238;&#240;&#227;&#224;&#237;&#232;&#231;&#238;&#226;&#224;&#237;&#237;&#251;&#245; &#225;&#224;&#237;&#224;&#237;&#238;&#226;&#251;&#245; &#239;&#235;&#224;&#237;&#242;&#224;&#246;&#232;&#233; &#226; 200 &#227;. &#237;.&#253;. &#207;&#238;&#241;&#235;&#229; &#242;&#238;&#227;&#238; &#234;&#224;&#234; &#207;&#224;&#235;&#229;&#241;&#242;&#232;&#237;&#224; &#225;&#251;&#235;&#224; &#226; 650 &#227;. &#237;.&#253;. &#231;&#224;&#226;&#238;&#229;&#226;&#224;&#237;&#224; &#236;&#243;&#241;&#243;&#235;&#252;&#236;&#224;&#237;&#224;&#236;&#232; &#232; &#242;&#243;&#228;&#224;  &#226;&#226;&#229;&#231;&#235;&#232; &#225;&#224;&#237;&#224;&#237;&#251;, &#224;&#240;&#224;&#225;&#241;&#234;&#232;&#229; &#234;&#243;&#239;&#246;&#251; &#239;&#238;&#231;&#237;&#224;&#234;&#238;&#236;&#232;&#235;&#232; &#241; &#253;&#242;&#232;&#236; &#244;&#240;&#243;&#234;&#242;&#238;&#236; &#239;&#238;&#247;&#242;&#232; &#226;&#241;&#254; &#192;&#244;&#240;&#232;&#234;&#243;. &#194; 1502 &#227;. &#239;&#238;&#240;&#242;&#243;&#227;&#224;&#235;&#252;&#241;&#234;&#232;&#229; &#234;&#238;&#235;&#238;&#237;&#232;&#241;&#242;&#251; &#240;&#224;&#231;&#225;&#232;&#235;&#232; &#225;&#224;&#237;&#224;&#237;&#238;&#226;&#251;&#229; &#239;&#235;&#224;&#237;&#242;&#224;&#246;&#232;&#232; &#237;&#224; &#238;&#241;&#242;&#240;&#238;&#226;&#224;&#245; &#202;&#224;&#240;&#232;&#225;&#241;&#234;&#238;&#227;&#238; &#236;&#238;&#240;&#255; &#232; &#226; &#214;&#229;&#237;&#242;&#240;&#224;&#235;&#252;&#237;&#238;&#233; &#192;&#236;&#229;&#240;&#232;&#234;&#229;.</Russian>
		<English>[TAB]The banana is mentioned for the first time in history in Buddhist texts in 600 BC. Alexander the Great discovered the taste of the banana in the valleys of India in 327 BC. The existence of organized plantations that harvested bananas can found in China in the year 200 AD. Arab merchants, after Islamic conquerors brought the banana to Palestine in 650 AD, eventually spread the bananas over much of Africa. In 1502, Portuguese colonists started the first banana plantations in the Caribbean and in Central America.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_CLAM_PEDIA</Tag>
		<Russian>[TAB]&#209;&#250;&#229;&#228;&#238;&#225;&#237;&#251;&#229; &#228;&#226;&#243;&#241;&#242;&#226;&#238;&#240;&#247;&#224;&#242;&#251;&#229; &#236;&#238;&#235;&#235;&#254;&#241;&#234;&#232; &#226;&#238;&#228;&#255;&#242;&#241;&#255; &#226; &#236;&#238;&#240;&#241;&#234;&#238;&#233; &#232; &#239;&#240;&#229;&#241;&#237;&#238;&#233; &#226;&#238;&#228;&#229; &#232; &#236;&#238;&#227;&#243;&#242; &#228;&#238;&#230;&#232;&#226;&#224;&#242;&#252; &#228;&#238; 150 &#235;&#229;&#242;. &#200;&#245; &#236;&#238;&#230;&#237;&#238; &#229;&#241;&#242;&#252; &#241;&#251;&#240;&#251;&#236;&#232;, &#231;&#224;&#239;&#229;&#234;&#224;&#242;&#252;, &#230;&#224;&#240;&#232;&#242;&#252;, &#226;&#224;&#240;&#232;&#242;&#252; &#232;&#235;&#232; &#227;&#238;&#242;&#238;&#226;&#232;&#242;&#252; &#237;&#224; &#239;&#224;&#240;&#243;. &#194; &#236;&#229;&#235;&#234;&#232;&#245; &#226;&#238;&#228;&#224;&#245; &#234;&#238;&#240;&#224;&#235;&#235;&#238;&#226;&#251;&#245; &#240;&#232;&#244;&#238;&#226; &#254;&#230;&#237;&#238;&#233; &#247;&#224;&#241;&#242;&#232; &#210;&#232;&#245;&#238;&#227;&#238; &#232; &#200;&#237;&#228;&#232;&#233;&#241;&#234;&#238;&#227;&#238; &#238;&#234;&#229;&#224;&#237;&#238;&#226; &#226;&#238;&#228;&#255;&#242;&#241;&#255; &#227;&#232;&#227;&#224;&#237;&#242;&#241;&#234;&#232;&#229; &#236;&#238;&#235;&#235;&#254;&#241;&#234;&#232; &#239;&#238;&#228; &#237;&#224;&#231;&#226;&#224;&#237;&#232;&#229;&#236; &#239;&#224;&apos;&#243;&#224;, &#234;&#238;&#242;&#238;&#240;&#251;&#229; &#236;&#238;&#227;&#243;&#242; &#228;&#238;&#241;&#242;&#232;&#227;&#224;&#242;&#252; &#226;&#229;&#241;&#224; &#226; 200 &#234;&#227; &#232; &#240;&#224;&#231;&#236;&#229;&#240;&#224; 1,5 &#236; &#226; &#239;&#238;&#239;&#229;&#240;&#229;&#247;&#237;&#232;&#234;&#229;. &#221;&#242;&#232; &#227;&#232;&#227;&#224;&#237;&#242;&#241;&#234;&#232;&#229; &#240;&#224;&#234;&#238;&#226;&#232;&#237;&#251; &#255;&#226;&#235;&#255;&#254;&#242;&#241;&#255; &#241;&#224;&#236;&#251;&#236;&#232; &#234;&#240;&#243;&#239;&#237;&#251;&#236;&#232; &#228;&#226;&#243;&#241;&#242;&#226;&#238;&#240;&#247;&#224;&#242;&#251;&#236;&#232; &#236;&#238;&#235;&#235;&#254;&#241;&#234;&#224;&#236;&#232; &#226; &#236;&#232;&#240;&#229;. [PARAGRAPH:1]&#202;&#238;&#227;&#228;&#224;-&#242;&#238; &#253;&#242;&#232;&#245; &#241;&#243;&#249;&#229;&#241;&#242;&#226; &#237;&#224;&#231;&#251;&#226;&#224;&#235;&#232; &#236;&#238;&#235;&#235;&#254;&#241;&#234;&#224;&#236;&#232;-&#243;&#225;&#232;&#233;&#246;&#224;&#236;&#232; &#232;&#235;&#232; &#236;&#238;&#235;&#235;&#254;&#241;&#234;&#224;&#236;&#232;-&#235;&#254;&#228;&#238;&#229;&#228;&#224;&#236;&#232;, &#245;&#238;&#228;&#232;&#235;&#232; &#241;&#235;&#243;&#245;&#232;, &#247;&#242;&#238; &#238;&#237;&#232; &#243;&#225;&#232;&#226;&#224;&#254;&#242; &#235;&#254;&#228;&#229;&#233;. &#194; &#237;&#224;&#248;&#232; &#228;&#237;&#232; &#245;&#238;&#240;&#238;&#248;&#238; &#232;&#231;&#226;&#229;&#241;&#242;&#237;&#238;, &#247;&#242;&#238; &#253;&#242;&#232; &#236;&#238;&#235;&#235;&#254;&#241;&#234;&#232; &#241;&#238;&#226;&#229;&#240;&#248;&#229;&#237;&#237;&#238; &#237;&#229;&#224;&#227;&#240;&#229;&#241;&#241;&#232;&#226;&#237;&#251; &#232; &#237;&#229; &#241;&#235;&#232;&#248;&#234;&#238;&#236; &#238;&#239;&#224;&#241;&#237;&#251;.</Russian>
		<English>[TAB]Clams are shelled marine or freshwater molluscs that live up to 150 years old. They can be eaten raw, steamed, boiled, baked or fried. In the shallow coral reefs of the South Pacific and Indian oceans, giant clams, traditionally called pa'ua, can grow to a weight of 440 pounds and measure as much as 1.5 meters across. These giant clams are the largest living bivalve mulluscs. [PARAGRAPH:1]Historically, the giant clam was also known as killer clam or man-eating clam and reputed to cause deaths. Today, it is generally acknowledged that the giant clam is neither aggressive nor particularly dangerous.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_CORN_PEDIA</Tag>
		<Russian>[TAB]&#202;&#243;&#234;&#243;&#240;&#243;&#231;&#224; - &#237;&#224;&#231;&#226;&#224;&#237;&#232;&#229; &#240;&#224;&#241;&#242;&#229;&#237;&#232;&#255; &#232;&#231; &#241;&#229;&#236;&#229;&#233;&#241;&#242;&#226;&#224; &#231;&#235;&#224;&#234;&#238;&#226;&#251;&#245; &#232; &#231;&#229;&#240;&#237;&#224;, &#239;&#238;&#235;&#243;&#247;&#224;&#229;&#236;&#238;&#227;&#238; &#241; &#229;&#227;&#238; &#239;&#235;&#238;&#228;&#238;&#226;. &#197;&#249;&#229; &#238;&#228;&#237;&#238; &#229;&#229; &#237;&#224;&#231;&#226;&#224;&#237;&#232;&#229; - &#236;&#224;&#232;&#241;. &#202;&#243;&#234;&#243;&#240;&#243;&#231;&#224; &#239;&#240;&#238;&#232;&#241;&#245;&#238;&#228;&#232;&#242; &#232;&#231; &#228;&#238;&#235;&#232;&#237;&#251; &#237;&#224; &#254;&#227;&#229; &#204;&#229;&#234;&#241;&#232;&#234;&#232;; &#241;&#247;&#232;&#242;&#224;&#229;&#242;&#241;&#255;, &#247;&#242;&#238; &#229;&#229; &#237;&#224;&#247;&#224;&#235;&#232; &#240;&#224;&#231;&#226;&#238;&#228;&#232;&#242;&#252; 7500-12000 &#235;&#229;&#242; &#237;&#224;&#231;&#224;&#228;. &#209;&#224;&#236;&#251;&#229; &#240;&#224;&#237;&#237;&#232;&#229; &#238;&#241;&#242;&#224;&#242;&#234;&#232; &#234;&#243;&#234;&#243;&#240;&#243;&#231;&#237;&#251;&#245; &#239;&#238;&#247;&#224;&#242;&#234;&#238;&#226; &#237;&#224;&#233;&#228;&#229;&#237;&#251; &#224;&#240;&#245;&#229;&#238;&#235;&#238;&#227;&#224;&#236;&#232; &#226; &#239;&#229;&#249;&#229;&#240;&#229; &#195;&#232;&#235;&#224;-&#205;&#224;&#234;&#232;&#246; &#226; &#228;&#238;&#235;&#232;&#237;&#229; &#206;&#224;&#245;&#224;&#234;&#224; &#226; &#204;&#229;&#234;&#241;&#232;&#234;&#229; - &#238;&#237;&#232; &#238;&#242;&#237;&#238;&#241;&#255;&#242;&#241;&#255; &#239;&#240;&#232;&#236;&#229;&#240;&#237;&#238; &#234; 4250 &#227;. &#228;&#238; &#237;.&#253;.</Russian>
		<English>[TAB]The term "corn" applies to any staple food grain or fruit of a plant in the grass family. It is also commonly called "maize." Maize is native to the valley of southern Mexico and cultivation of it is thought to have started from 7,500 to 12,000 years ago. Archaeological remains of the earliest maize cob, found at Guila Naquitz Cave in the Oaxaca Valley of Mexico, date back roughly 6,250 years.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_COW_PEDIA</Tag>
		<Russian>[TAB]&#202;&#238;&#240;&#238;&#226;&#251;, &#239;&#238;&#242;&#238;&#236;&#234;&#232; &#225;&#243;&#233;&#226;&#238;&#235;&#238;&#226; &#232; &#225;&#232;&#231;&#238;&#237;&#238;&#226;, &#232;&#227;&#240;&#224;&#235;&#232; &#232; &#239;&#240;&#238;&#228;&#238;&#235;&#230;&#224;&#254;&#242; &#232;&#227;&#240;&#224;&#242;&#252; &#226;&#224;&#230;&#237;&#243;&#254; &#240;&#238;&#235;&#252; &#226; &#230;&#232;&#231;&#237;&#232; &#247;&#229;&#235;&#238;&#226;&#229;&#234;&#224;. &#202;&#238;&#227;&#228;&#224;-&#242;&#238; &#225;&#238;&#235;&#252;&#248;&#232;&#229; &#228;&#232;&#234;&#232;&#229; &#234;&#238;&#240;&#238;&#226;&#252;&#232; &#241;&#242;&#224;&#228;&#224; &#225;&#240;&#238;&#228;&#232;&#235;&#232; &#239;&#238; &#240;&#224;&#226;&#237;&#232;&#237;&#224;&#236; &#192;&#231;&#232;&#232;, &#192;&#244;&#240;&#232;&#234;&#232; &#232; &#197;&#226;&#240;&#238;&#239;&#251;. &#207;&#229;&#240;&#226;&#238;&#237;&#224;&#247;&#224;&#235;&#252;&#237;&#238; &#247;&#229;&#235;&#238;&#226;&#229;&#234; &#237;&#229; &#242;&#238;&#235;&#252;&#234;&#238; &#239;&#238;&#235;&#243;&#247;&#224;&#235; &#238;&#242; &#237;&#232;&#245; &#236;&#238;&#235;&#238;&#234;&#238;, &#236;&#255;&#241;&#238; &#232; &#234;&#238;&#230;&#243;, &#237;&#238; &#232; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#235; &#232;&#245; &#234;&#224;&#234; &#242;&#255;&#227;&#235;&#238;&#226;&#238;&#233; &#241;&#234;&#238;&#242;, &#237;&#238; &#226;&#241;&#234;&#238;&#240;&#229; &#235;&#238;&#248;&#224;&#228;&#232; &#231;&#224;&#236;&#229;&#237;&#232;&#235;&#232; &#232;&#245; &#226; &#239;&#238;&#241;&#235;&#229;&#228;&#237;&#229;&#233; &#240;&#238;&#235;&#232;. &#196;&#240;&#229;&#226;&#237;&#232;&#229; &#240;&#232;&#236;&#235;&#255;&#237;&#229; &#239;&#229;&#240;&#226;&#251;&#236;&#232; &#237;&#224;&#247;&#224;&#235;&#232; &#226;&#251;&#226;&#238;&#228;&#232;&#242;&#252; &#239;&#238;&#240;&#238;&#228;&#251; &#241;&#234;&#238;&#242;&#224; &#241; &#238;&#239;&#240;&#229;&#228;&#229;&#235;&#229;&#237;&#237;&#251;&#236;&#232; &#234;&#224;&#247;&#229;&#241;&#242;&#226;&#224;&#236;&#232; - &#239;&#240;&#229;&#230;&#228;&#229; &#226;&#241;&#229;&#227;&#238; &#242;&#224;&#234;&#232;&#229;, &#234;&#238;&#242;&#238;&#240;&#251;&#229; &#241;&#236;&#238;&#227;&#243;&#242; &#226;&#251;&#230;&#232;&#226;&#224;&#242;&#252; &#226; &#231;&#224;&#241;&#243;&#248;&#235;&#232;&#226;&#251;&#245; &#240;&#224;&#233;&#238;&#237;&#224;&#245;, &#237;&#229;&#239;&#240;&#232;&#227;&#238;&#228;&#237;&#251;&#245; &#228;&#235;&#255; &#231;&#229;&#236;&#235;&#229;&#228;&#229;&#235;&#232;&#255;. &#194; 1521 &#227;. &#232;&#241;&#239;&#224;&#237;&#246;&#251; &#231;&#224;&#226;&#229;&#231;&#235;&#232; &#234;&#238;&#240;&#238;&#226; &#226; &#204;&#229;&#234;&#241;&#232;&#234;&#243; &#232; &#242;&#224;&#234;&#232;&#236; &#238;&#225;&#240;&#224;&#231;&#238;&#236; &#239;&#238;&#231;&#237;&#224;&#234;&#238;&#236;&#232;&#235;&#232; &#241; &#237;&#232;&#236;&#232; &#205;&#238;&#226;&#251;&#233; &#209;&#226;&#229;&#242; - &#232; &#241;&#238; &#226;&#240;&#229;&#236;&#229;&#237;&#229;&#236; &#226; &#210;&#229;&#245;&#224;&#241;&#229; &#232; &#241;&#238;&#241;&#229;&#228;&#237;&#232;&#245; &#240;&#224;&#233;&#238;&#237;&#224;&#245; &#239;&#238;&#255;&#226;&#232;&#235;&#238;&#241;&#252; &#236;&#237;&#238;&#230;&#229;&#241;&#242;&#226;&#238; &#238;&#225;&#248;&#232;&#240;&#237;&#251;&#245; &#240;&#224;&#237;&#247;&#238;. &#194; &#237;&#224;&#248;&#232; &#228;&#237;&#232; &#226; &#238;&#228;&#237;&#232;&#245; &#242;&#238;&#235;&#252;&#234;&#238; &#209;&#216;&#192; &#230;&#232;&#226;&#229;&#242; &#225;&#238;&#235;&#229;&#229; 100 &#236;&#235;&#237;. &#227;&#238;&#235;&#238;&#226; &#234;&#240;&#243;&#239;&#237;&#238;&#227;&#238; &#240;&#238;&#227;&#224;&#242;&#238;&#227;&#238; &#241;&#234;&#238;&#242;&#224;.</Russian>
		<English>[TAB]Descendants of the buffalo and bison, cattle fulfilled many uses in man's past and present. Originally wild herds of these beasts roamed vast stretches of Asia, Africa and Europe. Their early contributions to mankind were those of labor, goods and food, though the horse soon replaced them as the preferred beast of burden. The Romans were the first people to attempt to breed cattle to promote specific traits over others. Their ability to survive in arid areas unsuitable for farming became a premier benefit of these new breeds. In 1521 Spaniards introduced them to Mexico and the New World, leading to extensive cattle ranching throughout Texas and other neighboring regions. Today there are over 100 million head of cattle in the United States alone.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_CRAB_PEDIA</Tag>
		<Russian>[TAB]&#202;&#240;&#224;&#225;&#251; &#232;&#231;&#228;&#224;&#226;&#237;&#224; &#241;&#238;&#241;&#242;&#224;&#226;&#235;&#255;&#235;&#232; &#226;&#224;&#230;&#237;&#243;&#254; &#247;&#224;&#241;&#242;&#252; &#240;&#224;&#246;&#232;&#238;&#237;&#224; &#238;&#225;&#232;&#242;&#224;&#242;&#229;&#235;&#229;&#233; &#241;&#240;&#229;&#228;&#237;&#229;&#233; &#247;&#224;&#241;&#242;&#232; &#194;&#238;&#241;&#242;&#238;&#247;&#237;&#238;&#227;&#238; &#239;&#238;&#225;&#229;&#240;&#229;&#230;&#252;&#255; &#209;&#216;&#192;. &#194; &#215;&#229;&#241;&#224;&#239;&#232;&#234;&#241;&#234;&#238;&#236; &#231;&#224;&#235;&#232;&#226;&#229; &#229;&#230;&#229;&#227;&#238;&#228;&#237;&#238; &#226;&#251;&#235;&#224;&#226;&#235;&#232;&#226;&#224;&#254;&#242; &#242;&#251;&#241;&#255;&#247;&#232; &#234;&#240;&#224;&#225;&#238;&#226;. &#194; &#228;&#240;&#243;&#227;&#232;&#245; &#240;&#224;&#233;&#238;&#237;&#224;&#245; &#226;&#241;&#242;&#240;&#229;&#247;&#224;&#254;&#242;&#241;&#255; &#228;&#240;&#243;&#227;&#232;&#229; &#240;&#224;&#231;&#237;&#238;&#226;&#232;&#228;&#237;&#238;&#241;&#242;&#232; &#234;&#240;&#224;&#225;&#238;&#226;, &#237;&#224;&#239;&#240;&#232;&#236;&#229;&#240; &#224;&#235;&#255;&#241;&#234;&#232;&#237;&#241;&#234;&#232;&#233; &#234;&#238;&#240;&#238;&#235;&#229;&#226;&#241;&#234;&#232;&#233; &#234;&#240;&#224;&#225; &#232; &#228;&#224;&#237;&#230;&#229;&#237;&#229;&#241;&#241;&#234;&#232;&#233; &#234;&#240;&#224;&#225;.</Russian>
		<English>[TAB]Crabs have long been a significant provider of food to those living on the mid-Eastern coastline of the United States. Within the Chesapeake Bay, thousands of crabs are harvested every year. Other forms of crabs are also found in various places and include such species as the Alaskan king crab and the Dungeness crab. </English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_DEER_PEDIA</Tag>
		<Russian>[TAB]&#221;&#242;&#232; &#230;&#226;&#224;&#247;&#237;&#251;&#229; &#236;&#235;&#229;&#234;&#238;&#239;&#232;&#242;&#224;&#254;&#249;&#232;&#229; &#248;&#232;&#240;&#238;&#234;&#238; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#229;&#237;&#251; &#237;&#224; &#236;&#237;&#238;&#227;&#232;&#245; &#234;&#238;&#237;&#242;&#232;&#237;&#229;&#237;&#242;&#224;&#245;, &#232;&#245; &#237;&#229;&#242; &#242;&#238;&#235;&#252;&#234;&#238; &#226; &#192;&#226;&#241;&#242;&#240;&#224;&#235;&#232;&#232; &#232; &#226; &#192;&#244;&#240;&#232;&#234;&#229;. &#206;&#235;&#229;&#237;&#232; &#238;&#242;&#235;&#232;&#247;&#224;&#254;&#242;&#241;&#255; &#238;&#242; &#228;&#240;&#243;&#227;&#232;&#245; &#230;&#226;&#224;&#247;&#237;&#251;&#245; &#242;&#229;&#236;, &#247;&#242;&#238; &#240;&#238;&#227;&#224; &#243; &#237;&#232;&#245; &#226;&#229;&#242;&#226;&#232;&#241;&#242;&#251;&#229;. &#209;&#224;&#236;&#229;&#246; &#238;&#235;&#229;&#237;&#255; &#237;&#224;&#231;&#251;&#226;&#224;&#229;&#242;&#241;&#255; &#225;&#251;&#234;&#238;&#236;, &#241;&#224;&#236;&#234;&#224; - &#226;&#224;&#230;&#229;&#237;&#234;&#238;&#233; &#232;&#235;&#232; &#235;&#224;&#237;&#252;&#254;, &#224; &#242;&#229;&#235;&#229;&#237;&#238;&#234; - &#239;&#251;&#230;&#232;&#234;&#238;&#236;. [PARAGRAPH:1]&#209;&#247;&#232;&#242;&#224;&#229;&#242;&#241;&#255;, &#247;&#242;&#238; &#226;&#232;&#228;&#251; &#238;&#235;&#229;&#237;&#229;&#233;, &#245;&#224;&#240;&#224;&#234;&#242;&#229;&#240;&#237;&#251;&#229; &#228;&#235;&#255; &#241;&#238;&#226;&#240;&#229;&#236;&#229;&#237;&#237;&#238;&#233; &#192;&#236;&#229;&#240;&#232;&#234;&#232; &#239;&#238;&#255;&#226;&#232;&#235;&#232;&#241;&#252; &#238;&#234;&#238;&#235;&#238; &#236;&#232;&#235;&#235;&#232;&#238;&#237;&#224; &#235;&#229;&#242; &#237;&#224;&#231;&#224;&#228; &#226; &#235;&#229;&#241;&#224;&#245; &#209;&#229;&#226;&#229;&#240;&#237;&#238;&#233; &#192;&#236;&#229;&#240;&#232;&#234;&#232; &#232; &#209;&#232;&#225;&#232;&#240;&#232;.</Russian>
		<English>[TAB]These ruminant mammals are widely distributed, with representatives in all continents except Australia and Africa. Deer differ from other ruminants in that they have antlers instead of horns. The male deer are called stags, harts, bucks, or bulls, and females are called does, hinds, or cows. Young deer are often referred to as fawns or calves. [PARAGRAPH:1]It is thought that the New World species evolved about five million years ago in the forests of North America and Siberia.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_FISH_PEDIA</Tag>
		<Russian>[TAB]&#209;&#238;&#247;&#229;&#242;&#224;&#237;&#232;&#229; &#239;&#240;&#229;&#238;&#225;&#235;&#224;&#228;&#224;&#254;&#249;&#232;&#245; &#226;&#229;&#242;&#240;&#238;&#226;, &#238;&#234;&#229;&#224;&#237;&#241;&#234;&#232;&#245; &#242;&#229;&#247;&#229;&#237;&#232;&#233; &#232; &#228;&#238;&#237;&#237;&#251;&#245; &#226;&#239;&#224;&#228;&#232;&#237; &#236;&#238;&#230;&#229;&#242; &#241;&#238;&#231;&#228;&#224;&#242;&#252; &#243;&#241;&#235;&#238;&#226;&#232;&#255;, &#238;&#239;&#242;&#232;&#236;&#224;&#235;&#252;&#237;&#251;&#229; &#228;&#235;&#255; &#240;&#251;&#225;&#238;&#235;&#238;&#226;&#241;&#242;&#226;&#224;. &#194; &#242;&#224;&#234;&#232;&#245; &#240;&#229;&#227;&#232;&#238;&#237;&#224;&#245;, &#234;&#224;&#234; &#242;&#232;&#245;&#238;&#238;&#234;&#229;&#224;&#237;&#241;&#234;&#238;&#229; &#239;&#238;&#225;&#229;&#240;&#229;&#230;&#252;&#229; &#214;&#229;&#237;&#242;&#240;&#224;&#235;&#252;&#237;&#238;&#233; &#232; &#222;&#230;&#237;&#238;&#233; &#192;&#236;&#229;&#240;&#232;&#234;&#232; &#239;&#240;&#232;&#225;&#240;&#229;&#230;&#237;&#251;&#229; &#226;&#229;&#242;&#240;&#224; &#238;&#242;&#227;&#238;&#237;&#255;&#254;&#242; &#242;&#229;&#239;&#235;&#243;&#254; &#226;&#238;&#228;&#243; &#241; &#239;&#238;&#226;&#229;&#240;&#245;&#237;&#238;&#241;&#242;&#232; &#237;&#224; &#227;&#235;&#243;&#225;&#232;&#237;&#243;, &#224; &#239;&#238;&#228;&#226;&#238;&#228;&#237;&#251;&#229; &#242;&#229;&#247;&#229;&#237;&#232;&#255; &#226;&#251;&#242;&#224;&#235;&#234;&#232;&#226;&#224;&#254;&#242; &#245;&#238;&#235;&#238;&#228;&#237;&#251;&#229;, &#225;&#238;&#227;&#224;&#242;&#251;&#229; &#239;&#232;&#242;&#224;&#242;&#229;&#235;&#252;&#237;&#251;&#236;&#232; &#226;&#229;&#249;&#229;&#241;&#242;&#226;&#224;&#236;&#232; &#227;&#235;&#243;&#225;&#232;&#237;&#237;&#251;&#229; &#226;&#238;&#228;&#251; &#234; &#239;&#238;&#225;&#229;&#240;&#229;&#230;&#252;&#254;. &#194;&#251;&#241;&#238;&#234;&#224;&#255; &#234;&#238;&#237;&#246;&#229;&#237;&#242;&#240;&#224;&#246;&#232;&#255; &#239;&#232;&#242;&#224;&#242;&#229;&#235;&#252;&#237;&#251;&#245; &#226;&#229;&#249;&#229;&#241;&#242;&#226; &#226; &#253;&#242;&#232;&#245; &#245;&#238;&#235;&#238;&#228;&#237;&#251;&#245; &#226;&#238;&#228;&#224;&#245;, &#226;&#251;&#231;&#226;&#224;&#237;&#237;&#224;&#255; &#240;&#224;&#231;&#235;&#238;&#230;&#229;&#237;&#232;&#229;&#236; &#238;&#240;&#227;&#224;&#237;&#232;&#234;&#232; &#237;&#224; &#225;&#238;&#235;&#252;&#248;&#232;&#245; &#227;&#235;&#243;&#225;&#232;&#237;&#224;&#245;, &#241;&#238;&#231;&#228;&#224;&#229;&#242; &#232;&#228;&#229;&#224;&#235;&#252;&#237;&#251;&#229; &#243;&#241;&#235;&#238;&#226;&#232;&#255; &#228;&#235;&#255; &#240;&#251;&#225;&#251; &#232; &#228;&#240;&#243;&#227;&#232;&#245; &#236;&#238;&#240;&#241;&#234;&#232;&#245; &#230;&#232;&#226;&#238;&#242;&#237;&#251;&#245;. &#214;&#232;&#226;&#232;&#235;&#232;&#231;&#224;&#246;&#232;&#232;, &#243; &#234;&#238;&#242;&#238;&#240;&#251;&#245; &#229;&#241;&#242;&#252; &#228;&#238;&#241;&#242;&#243;&#239; &#234; &#239;&#238;&#228;&#238;&#225;&#237;&#251;&#236; &#231;&#238;&#237;&#224;&#236;, &#236;&#238;&#227;&#243;&#242; &#241;&#243;&#249;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#238; &#243;&#235;&#243;&#247;&#248;&#232;&#242;&#252; &#241;&#226;&#238;&#233; &#240;&#224;&#246;&#232;&#238;&#237;, &#240;&#224;&#231;&#226;&#232;&#226;&#224;&#255; &#240;&#251;&#225;&#238;&#235;&#238;&#226;&#241;&#242;&#226;&#238;.</Russian>
		<English>[TAB]Prevailing winds, ocean currents, and deep water trenches can often combine to produce conditions that are optimum for fishing. In areas such as the Pacific coast of Central and South America, offshore winds push the warm surface waters out to deeper waters. Underwater currents push cold, nutrient-rich water from deep below the surface back toward the coast. The high concentration of nutrients in this colder water, caused by decomposition of organic matter at extreme depths, creates an ideal environment for fish and other sea life. Civilizations with access to areas such as this can significantly increase their food supply by establishing a thriving fishing industry.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_PIG_PEDIA</Tag>
		<Russian>[TAB]&#209;&#226;&#232;&#237;&#252;&#232; &#225;&#251;&#235;&#232; &#238;&#228;&#238;&#236;&#224;&#248;&#237;&#229;&#237;&#251; 5-7 &#242;&#251;&#241;&#255;&#247; &#235;&#229;&#242; &#237;&#224;&#231;&#224;&#228;, &#232; &#241;&#229;&#233;&#247;&#224;&#241; &#232;&#245; &#240;&#224;&#231;&#226;&#238;&#228;&#255;&#242; &#226; &#197;&#226;&#240;&#238;&#239;&#229;, &#237;&#224; &#193;&#235;&#232;&#230;&#237;&#229;&#236; &#226;&#238;&#241;&#242;&#238;&#234;&#229; &#232; &#226; &#192;&#231;&#232;&#232; &#226;&#239;&#235;&#238;&#242;&#252; &#228;&#238; &#200;&#237;&#228;&#238;&#237;&#229;&#231;&#232;&#232; &#232; &#223;&#239;&#238;&#237;&#232;&#232;. &#209;&#226;&#232;&#237;&#252;&#232; - &#238;&#228;&#232;&#237; &#232;&#231; &#241;&#224;&#236;&#251;&#245; &#243;&#236;&#237;&#251;&#245; &#226;&#232;&#228;&#238;&#226; &#230;&#232;&#226;&#238;&#242;&#237;&#251;&#245;, &#232;&#237;&#238;&#227;&#228;&#224; &#241;&#226;&#232;&#237;&#238;&#234; &#228;&#224;&#230;&#229; &#228;&#229;&#240;&#230;&#224;&#242; &#226; &#234;&#224;&#247;&#229;&#241;&#242;&#226;&#229; &#228;&#238;&#236;&#224;&#248;&#237;&#232;&#245; &#235;&#254;&#225;&#232;&#236;&#246;&#229;&#226;. &#205;&#229;&#234;&#238;&#242;&#238;&#240;&#251;&#229; &#243;&#242;&#226;&#229;&#240;&#230;&#228;&#224;&#254;&#242;, &#247;&#242;&#238; &#241;&#226;&#232;&#237;&#252;&#232; &#239;&#238;&#228;&#228;&#224;&#254;&#242;&#241;&#255; &#238;&#225;&#243;&#247;&#229;&#237;&#232;&#254; &#235;&#229;&#227;&#247;&#229;, &#247;&#229;&#236; &#241;&#238;&#225;&#224;&#234;&#232; &#232; &#234;&#238;&#248;&#234;&#232;.</Russian>
		<English>[TAB]The pig has been domesticated for about 5,000 to 7,000 years and the animal is found across Europe, the Middle East, and extends in Asia as far as Indonesia and Japan. Pigs are one of the most intelligent animals, and some are even kept as pets. Pigs are reportedly more trainable than dogs and cats.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_RICE_PEDIA</Tag>
		<Russian>[TAB]&#208;&#232;&#241; - &#238;&#241;&#237;&#238;&#226;&#224; &#240;&#224;&#246;&#232;&#238;&#237;&#224; &#225;&#238;&#235;&#229;&#229; &#239;&#238;&#235;&#238;&#226;&#232;&#237;&#251; &#237;&#224;&#241;&#229;&#235;&#229;&#237;&#232;&#255; &#236;&#232;&#240;&#224;. &#206;&#225;&#251;&#247;&#237;&#238; &#240;&#232;&#241; &#226;&#251;&#240;&#224;&#249;&#232;&#226;&#224;&#254;&#242; &#237;&#224; &#231;&#224;&#235;&#232;&#226;&#237;&#251;&#245; &#239;&#238;&#235;&#255;&#245;, &#227;&#235;&#243;&#225;&#232;&#237;&#224; &#226;&#238;&#228;&#251; &#237;&#224; &#234;&#238;&#242;&#238;&#240;&#251;&#245; &#242;&#249;&#224;&#242;&#229;&#235;&#252;&#237;&#238; &#234;&#238;&#237;&#242;&#240;&#238;&#235;&#232;&#240;&#243;&#229;&#242;&#241;&#255;. &#209;&#247;&#232;&#242;&#224;&#229;&#242;&#241;&#255;, &#247;&#242;&#238; &#240;&#224;&#231;&#226;&#229;&#228;&#229;&#237;&#232;&#229; &#240;&#232;&#241;&#224; &#237;&#224;&#247;&#224;&#235;&#238;&#241;&#252; &#238;&#228;&#237;&#238;&#226;&#240;&#229;&#236;&#229;&#237;&#237;&#238; &#226;&#238; &#236;&#237;&#238;&#227;&#232;&#245; &#241;&#242;&#240;&#224;&#237;&#224;&#245; &#238;&#234;&#238;&#235;&#238; 6500 &#235;&#229;&#242; &#237;&#224;&#231;&#224;&#228;. &#194; &#237;&#224;&#248;&#232; &#228;&#237;&#232; &#229;&#230;&#229;&#227;&#238;&#228;&#237;&#238;&#229; &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#241;&#242;&#226;&#238; &#240;&#232;&#241;&#224; &#239;&#238;&#241;&#242;&#238;&#255;&#237;&#237;&#238; &#240;&#224;&#241;&#242;&#229;&#242; - &#238;&#242; &#239;&#238;&#240;&#255;&#228;&#234;&#224; 200 &#236;&#235;&#237;. &#242;&#238;&#237;&#237; &#226; 1960 &#227;. &#228;&#238; 600 &#236;&#235;&#237;. &#242;&#238;&#237;&#237; &#226; 2000 &#227;.</Russian>
		<English>[TAB]Rice is a dietary staple of more than half of the world's human population. Rice is often grown in paddies - shallow puddles carefully controlled to ensure appropriate water depth. It is believed that rice cultivation began simultaneously in many countries over 6500 years ago. Modern world production of rice has risen steadily from about 200 million tons in 1960 to 600 million tons in 2000. </English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_SHEEP_PEDIA</Tag>
		<Russian>[TAB]&#204;&#237;&#238;&#227;&#232;&#229; &#226;&#229;&#234;&#224; &#238;&#226;&#246;&#251; &#224;&#241;&#241;&#238;&#246;&#232;&#232;&#240;&#238;&#226;&#224;&#235;&#232;&#241;&#252; &#241; &#237;&#229;&#234;&#238;&#242;&#238;&#240;&#251;&#236;&#232; &#241;&#240;&#229;&#228;&#232;&#231;&#229;&#236;&#237;&#238;&#236;&#238;&#240;&#241;&#234;&#232;&#236;&#232; &#246;&#232;&#226;&#232;&#235;&#232;&#231;&#224;&#246;&#232;&#255;&#236;&#232;. &#194;&#238; &#236;&#237;&#238;&#227;&#232;&#245; &#240;&#229;&#235;&#232;&#227;&#232;&#255;&#245;, &#242;&#224;&#234;&#232;&#245; &#234;&#224;&#234; &#232;&#243;&#228;&#224;&#232;&#231;&#236; &#232; &#245;&#240;&#232;&#241;&#242;&#232;&#224;&#237;&#241;&#242;&#226;&#238;, &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#243;&#254;&#242;&#241;&#255; &#238;&#225;&#240;&#224;&#231;&#251; &#238;&#226;&#229;&#246; &#232; &#239;&#240;&#232;&#242;&#247;&#232; &#238; &#237;&#232;&#245;. &#196;&#235;&#255; &#234;&#240;&#229;&#241;&#242;&#252;&#255;&#237;&#232;&#237;&#224; &#228;&#240;&#229;&#226;&#237;&#238;&#241;&#242;&#232; &#226;&#251;&#240;&#224;&#249;&#232;&#226;&#224;&#237;&#232;&#229; &#238;&#226;&#229;&#246; &#225;&#251;&#235;&#238; &#237;&#224;&#228;&#229;&#230;&#237;&#251;&#236; &#232;&#241;&#242;&#238;&#247;&#237;&#232;&#234;&#238;&#226; &#228;&#238;&#245;&#238;&#228;&#224; - &#226;&#229;&#228;&#252; &#238;&#242; &#237;&#232;&#245; &#236;&#238;&#230;&#237;&#238; &#239;&#238;&#235;&#243;&#247;&#232;&#242;&#252; &#232; &#236;&#238;&#235;&#238;&#234;&#238;, &#232; &#248;&#229;&#240;&#241;&#242;&#252;, &#232; &#236;&#255;&#241;&#238;. &#196;&#224;&#230;&#229; &#226; XXI &#226;&#229;&#234;&#229; &#238;&#226;&#246;&#251; &#236;&#238;&#227;&#243;&#242; &#228;&#224;&#226;&#224;&#242;&#252; &#228;&#238;&#245;&#238;&#228; &#226; 400%% &#238;&#242; &#229;&#230;&#229;&#227;&#238;&#228;&#237;&#251;&#245; &#231;&#224;&#242;&#240;&#224;&#242; &#237;&#224; &#237;&#232;&#245; (&#226;&#234;&#235;&#254;&#247;&#224;&#255; &#228;&#238;&#245;&#238;&#228; &#238;&#242; &#239;&#240;&#232;&#239;&#235;&#238;&#228;&#224;).</Russian>
		<English>[TAB]For centuries, sheep have had associations with many Mediterranean cultures. Many religions, such as Judaism and Christianity, use sheep-related images and parables. Raising sheep provided a steady source of income to ancient farmers since the animal can give milk, wool, and meat. Even in the 21st Century, sheep can provide a return on investment of up to 400%% of their annual cost (including reproduction gains).</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_WHEAT_PEDIA</Tag>
		<Russian>[TAB]&#207;&#248;&#229;&#237;&#232;&#246;&#224; &#241; &#228;&#238;&#232;&#241;&#242;&#238;&#240;&#232;&#247;&#229;&#241;&#234;&#232;&#245; &#226;&#240;&#229;&#236;&#229;&#237; &#225;&#251;&#235;&#224; &#226;&#224;&#230;&#237;&#229;&#233;&#248;&#232;&#236; &#239;&#240;&#238;&#228;&#243;&#234;&#242;&#238;&#236; &#228;&#235;&#255; &#246;&#232;&#226;&#232;&#235;&#232;&#231;&#224;&#246;&#232;&#233;, &#231;&#224;&#237;&#232;&#236;&#224;&#254;&#249;&#232;&#245; &#240;&#229;&#227;&#232;&#238;&#237;&#251; &#199;&#229;&#236;&#235;&#232; &#241; &#243;&#236;&#229;&#240;&#229;&#237;&#237;&#251;&#236; &#234;&#235;&#232;&#236;&#224;&#242;&#238;&#236;. &#209;&#238;&#227;&#235;&#224;&#241;&#237;&#238; &#224;&#240;&#245;&#229;&#238;&#235;&#238;&#227;&#232;&#247;&#229;&#241;&#234;&#232;&#236; &#237;&#224;&#245;&#238;&#228;&#234;&#224;&#236;, &#239;&#248;&#229;&#237;&#232;&#246;&#243; &#226;&#251;&#240;&#224;&#249;&#232;&#226;&#224;&#235;&#232; &#237;&#224; &#254;&#227;&#229; &#210;&#243;&#240;&#234;&#229;&#241;&#242;&#224;&#237;&#224; &#229;&#249;&#229; &#231;&#224; 6000 &#235;&#229;&#242; &#228;&#238; &#237;&#224;&#248;&#229;&#233; &#253;&#240;&#251;, &#224; &#228;&#232;&#234;&#224;&#255; &#239;&#248;&#229;&#237;&#232;&#246;&#224; &#243;&#239;&#238;&#242;&#240;&#229;&#225;&#235;&#255;&#235;&#224;&#241;&#252; &#226; &#239;&#232;&#249;&#243; &#232; &#231;&#224;&#228;&#238;&#235;&#227;&#238; &#228;&#238; &#253;&#242;&#238;&#227;&#238;. &#207;&#238; &#226;&#241;&#229;&#236;&#243; &#243;&#236;&#229;&#240;&#229;&#237;&#237;&#238;&#236;&#243; &#239;&#238;&#255;&#241;&#243; &#239;&#248;&#229;&#237;&#232;&#246;&#224; &#241;&#242;&#224;&#235;&#224; &#227;&#235;&#224;&#226;&#237;&#238;&#233; &#239;&#240;&#238;&#228;&#238;&#226;&#238;&#235;&#252;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#233; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#238;&#233;. &#197;&#229; &#238;&#241;&#238;&#225;&#229;&#237;&#237;&#238; &#245;&#238;&#240;&#238;&#248;&#238; &#226;&#251;&#240;&#224;&#249;&#232;&#226;&#224;&#242;&#252; &#237;&#224; &#248;&#232;&#240;&#238;&#234;&#232;&#245; &#238;&#242;&#234;&#240;&#251;&#242;&#251;&#245; &#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#241;&#242;&#226;&#224;&#245;, &#242;&#224;&#234;&#232;&#245; &#234;&#224;&#234; &#240;&#224;&#226;&#237;&#232;&#237;&#251; &#246;&#229;&#237;&#242;&#240;&#224;&#235;&#252;&#237;&#238;&#233; &#247;&#224;&#241;&#242;&#232; &#209;&#216;&#192;.</Russian>
		<English>[TAB]Wheat has been a staple crop for civilizations occupying temperate zones of the planet since pre-historic times. There is archeological evidence that bread wheat was cultivated in southern Turkestan as early as 6000 BC, though naturally occurring wheat was probably used for food purposes much earlier. Throughout the temperate zones, wheat has become the primary food crop. It is particularly well suited for growth in vast, open plains like those found in the central United States.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_DRAMA_PEDIA</Tag>
		<Russian>[TAB]&#196;&#240;&#224;&#236;&#224; - &#253;&#242;&#238; &#235;&#232;&#242;&#229;&#240;&#224;&#242;&#243;&#240;&#237;&#224;&#255; &#244;&#238;&#240;&#236;&#224;, &#226; &#234;&#238;&#242;&#238;&#240;&#238;&#233; &#228;&#229;&#233;&#241;&#242;&#226;&#232;&#229; &#228;&#229;&#235;&#232;&#242;&#241;&#255; &#237;&#224; &#240;&#229;&#239;&#235;&#232;&#234;&#232;, &#234;&#238;&#242;&#238;&#240;&#251;&#229; &#228;&#238;&#235;&#230;&#237;&#251; &#239;&#240;&#238;&#232;&#231;&#237;&#238;&#241;&#232;&#242;&#252; &#224;&#234;&#242;&#229;&#240;&#251;. &#206;&#225;&#251;&#247;&#237;&#238; &#224;&#234;&#242;&#229;&#240;&#251; &#232;&#241;&#239;&#238;&#235;&#237;&#255;&#254;&#242; &#240;&#238;&#235;&#232; &#237;&#229;&#234;&#232;&#245; &#239;&#229;&#240;&#241;&#238;&#237;&#224;&#230;&#229;&#233;, &#224; &#226; &#228;&#240;&#224;&#236;&#229; &#232;&#231;&#238;&#225;&#240;&#224;&#230;&#224;&#254;&#242;&#241;&#255; &#241;&#238;&#225;&#251;&#242;&#232;&#255;, &#226; &#234;&#238;&#242;&#238;&#240;&#251;&#245; &#238;&#237;&#232; &#243;&#247;&#224;&#241;&#242;&#226;&#243;&#254;&#242;. &#196;&#240;&#224;&#236;&#224; &#231;&#224;&#239;&#224;&#228;&#237;&#238;&#227;&#238; &#242;&#232;&#239;&#224;, &#241;&#224;&#236;&#238;&#227;&#238; &#239;&#240;&#232;&#226;&#251;&#247;&#237;&#238;&#227;&#238; &#228;&#235;&#255; &#237;&#224;&#241;, &#231;&#224;&#240;&#238;&#228;&#232;&#235;&#224;&#241;&#252; &#226; &#196;&#240;&#229;&#226;&#237;&#229;&#233; &#195;&#240;&#229;&#246;&#232;&#232; &#226; V &#226;. &#228;&#238; &#237;.&#253;. &#207;&#229;&#240;&#226;&#238;&#237;&#224;&#247;&#224;&#235;&#252;&#237;&#238; &#228;&#240;&#224;&#236;&#224;&#236;&#232; &#237;&#224;&#231;&#251;&#226;&#224;&#235;&#232;&#241;&#252; &#235;&#232;&#240;&#232;&#247;&#229;&#241;&#234;&#232;&#229; &#239;&#238;&#253;&#236;&#251;, &#234;&#238;&#242;&#238;&#240;&#251;&#229; &#239;&#229;&#235; &#245;&#238;&#240;, &#237;&#238; &#226;&#241;&#234;&#238;&#240;&#229; &#234; &#245;&#238;&#240;&#243; &#228;&#238;&#225;&#224;&#226;&#232;&#235;&#232;&#241;&#252; &#224;&#234;&#242;&#229;&#240;&#251;, &#232;&#231;&#238;&#225;&#240;&#224;&#230;&#224;&#254;&#249;&#232;&#229; &#227;&#229;&#240;&#238;&#229;&#226; &#232; &#224;&#237;&#242;&#224;&#227;&#238;&#237;&#232;&#241;&#242;&#238;&#226;, &#238;&#239;&#232;&#241;&#224;&#237;&#237;&#251;&#245; &#226; &#239;&#238;&#253;&#236;&#229;. &#199;&#224;&#239;&#224;&#228;&#237;&#224;&#255; &#228;&#240;&#224;&#236;&#224; &#241; &#242;&#229;&#245; &#239;&#238;&#240; &#239;&#240;&#224;&#234;&#242;&#232;&#247;&#229;&#241;&#234;&#232; &#237;&#229; &#232;&#231;&#236;&#229;&#237;&#232;&#235;&#224;&#241;&#252;. [PARAGRAPH:1]&#194;&#240;&#229;&#236;&#255; &#239;&#238;&#255;&#226;&#235;&#229;&#237;&#232;&#255; &#226;&#238;&#241;&#242;&#238;&#247;&#237;&#238;&#233; &#228;&#240;&#224;&#236;&#251; &#226; &#242;&#238;&#247;&#237;&#238;&#241;&#242;&#232; &#237;&#229;&#232;&#231;&#226;&#229;&#241;&#242;&#237;&#238;, &#239;&#240;&#229;&#230;&#228;&#229; &#226;&#241;&#229;&#227;&#238; &#239;&#238;&#242;&#238;&#236;&#243; &#247;&#242;&#238; &#243;&#247;&#229;&#237;&#251;&#229; &#237;&#229; &#239;&#240;&#232;&#248;&#235;&#232; &#234; &#229;&#228;&#232;&#237;&#238;&#236;&#243; &#236;&#237;&#229;&#237;&#232;&#254;, &#234;&#224;&#234;&#232;&#229; &#253;&#235;&#229;&#236;&#229;&#237;&#242;&#251; &#238;&#242;&#235;&#232;&#247;&#224;&#254;&#242; &#228;&#240;&#224;&#236;&#243; &#238;&#242; &#228;&#240;&#243;&#227;&#232;&#245; &#244;&#238;&#240;&#236; &#232;&#241;&#234;&#243;&#241;&#241;&#242;&#226;&#224;: &#239;&#224;&#237;&#242;&#238;&#236;&#232;&#236;&#251;, &#242;&#224;&#237;&#246;&#224; &#232; &#240;&#229;&#235;&#232;&#227;&#232;&#238;&#231;&#237;&#238;&#227;&#238; &#240;&#232;&#242;&#243;&#224;&#235;&#224; - &#237;&#229;&#234;&#238;&#242;&#238;&#240;&#251;&#229; &#232;&#231; &#237;&#232;&#245; &#239;&#238;&#255;&#226;&#232;&#235;&#232;&#241;&#252; &#225;&#238;&#235;&#229;&#229; &#247;&#229;&#242;&#251;&#240;&#229;&#245; &#242;&#251;&#241;&#255;&#247; &#235;&#229;&#242; &#237;&#224;&#231;&#224;&#228;. &#209;&#247;&#232;&#242;&#224;&#229;&#242;&#241;&#255;, &#247;&#242;&#238; &#226; &#202;&#232;&#242;&#224;&#229; &#242;&#229;&#224;&#242;&#240;&#251; &#239;&#238;&#255;&#226;&#232;&#235;&#232;&#241;&#252; &#238;&#234;&#238;&#235;&#238; 700 &#227;. &#228;&#238; &#237;.&#253;.</Russian>
		<English>[TAB]"Drama" is defined as a literary form in which the author writes parts for actors to play. Usually the actors are playing the parts of other people and the drama displays an event in which those people participate. Western drama as we know it was invented by the Greeks sometime in the fifth century BC. The very first dramas were probably lyric poems sung by a chorus; eventually actors were added to portray heroes and villains in the poems. Western drama has changed very little in form since then. [PARAGRAPH:1]The date of origin of Eastern drama is widely debated, primarily because scholars don't agree upon what elements are necessary to distinguish drama from other art forms such as pantomime, dancing, and certain religious rituals, some of which date back to over four thousand years ago. It is known that a Chinese theatre opened in around 700 BC. </English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_MUSIC_PEDIA</Tag>
		<Russian>[TAB]&#204;&#243;&#231;&#251;&#234;&#224; - &#244;&#238;&#240;&#236;&#224; &#232;&#241;&#234;&#243;&#241;&#241;&#242;&#226;&#224;, &#238;&#239;&#229;&#240;&#232;&#240;&#243;&#254;&#249;&#224;&#255; &#231;&#226;&#243;&#234;&#238;&#236;. &#199;&#226;&#243;&#234; &#236;&#238;&#227;&#243;&#242; &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#232;&#242;&#252; &#247;&#229;&#235;&#238;&#226;&#229;&#247;&#229;&#241;&#234;&#232;&#229; &#227;&#238;&#235;&#238;&#241;&#224;, &#243;&#228;&#224;&#240;&#251; &#239;&#238; &#237;&#229;&#234;&#238;&#233; &#239;&#238;&#226;&#229;&#240;&#245;&#237;&#238;&#241;&#242;&#232;, &#234;&#238;&#235;&#229;&#225;&#224;&#237;&#232;&#255; &#241;&#242;&#240;&#243;&#237;, &#241;&#226;&#232;&#241;&#242; &#226;&#238;&#231;&#228;&#243;&#245;&#224; &#226; &#242;&#240;&#243;&#225;&#234;&#229; &#232; &#242;&#224;&#234; &#228;&#224;&#235;&#229;&#229;. &#205;&#229;&#226;&#238;&#231;&#236;&#238;&#230;&#237;&#238; &#237;&#224;&#231;&#226;&#224;&#242;&#252; &#228;&#224;&#242;&#243; &#239;&#238;&#255;&#226;&#235;&#229;&#237;&#232;&#255; &#236;&#243;&#231;&#251;&#234;&#232;, &#237;&#238; &#234;&#224;&#236;&#229;&#237;&#237;&#251;&#229; &#232; &#234;&#238;&#241;&#242;&#255;&#237;&#251;&#229; &#236;&#243;&#231;&#251;&#234;&#224;&#235;&#252;&#237;&#251;&#229; &#232;&#237;&#241;&#242;&#240;&#243;&#236;&#229;&#237;&#242;&#251; &#241;&#243;&#249;&#229;&#241;&#242;&#226;&#238;&#226;&#224;&#235;&#232; &#229;&#249;&#229; 45 &#242;&#251;&#241;&#255;&#247; &#235;&#229;&#242; &#237;&#224;&#231;&#224;&#228;. &#194; &#234;&#224;&#230;&#228;&#238;&#233; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#229; &#240;&#224;&#231;&#226;&#232;&#235;&#232;&#241;&#252; &#241;&#238;&#225;&#241;&#242;&#226;&#229;&#237;&#237;&#251;&#229; &#244;&#238;&#240;&#236;&#251; &#236;&#243;&#231;&#251;&#234;&#232;. [PARAGRAPH:1]&#204;&#251; &#237;&#229; &#236;&#238;&#230;&#229;&#236; &#239;&#240;&#229;&#228;&#241;&#242;&#224;&#226;&#232;&#242;&#252;, &#234;&#224;&#234; &#231;&#226;&#243;&#247;&#224;&#235;&#224; &#236;&#243;&#231;&#251;&#234;&#224; &#228;&#240;&#229;&#226;&#237;&#238;&#241;&#242;&#232;. &#196;&#238; &#232;&#231;&#238;&#225;&#240;&#229;&#242;&#229;&#237;&#232;&#255; &#241;&#232;&#241;&#242;&#229;&#236; &#236;&#243;&#231;&#251;&#234;&#224;&#235;&#252;&#237;&#238;&#233; &#237;&#238;&#242;&#224;&#246;&#232;&#232; &#236;&#243;&#231;&#251;&#234;&#243; &#225;&#251;&#235;&#238; &#237;&#229;&#226;&#238;&#231;&#236;&#238;&#230;&#237;&#238; &#231;&#224;&#239;&#232;&#241;&#224;&#242;&#252;. &#209;&#247;&#232;&#242;&#224;&#229;&#242;&#241;&#255;, &#247;&#242;&#238; &#226; &#196;&#240;&#229;&#226;&#237;&#229;&#236; &#197;&#227;&#232;&#239;&#242;&#229; &#241;&#232;&#241;&#242;&#229;&#236;&#224; &#231;&#224;&#239;&#232;&#241;&#232; &#236;&#243;&#231;&#251;&#234;&#232; &#225;&#251;&#235;&#224; &#240;&#224;&#231;&#240;&#224;&#225;&#238;&#242;&#224;&#237;&#224; &#229;&#249;&#229; &#226; 3000 &#227;. &#228;&#238; &#237;.&#253;., &#224; &#228;&#240;&#229;&#226;&#237;&#232;&#229; &#227;&#240;&#229;&#234;&#232; &#231;&#224;&#239;&#232;&#241;&#251;&#226;&#224;&#235;&#232; &#236;&#243;&#231;&#251;&#234;&#243; &#241; 200 &#227;. &#228;&#238; &#237;.&#253;. &#209;&#238;&#226;&#240;&#229;&#236;&#229;&#237;&#237;&#243;&#254; &#231;&#224;&#239;&#224;&#228;&#237;&#243;&#254; &#241;&#232;&#241;&#242;&#229;&#236;&#243; &#236;&#243;&#231;&#251;&#234;&#224;&#235;&#252;&#237;&#238;&#233; &#237;&#238;&#242;&#224;&#246;&#232;&#232; &#241;&#238;&#231;&#228;&#224;&#235; &#195;&#226;&#232;&#228;&#238; &#228;&apos;&#192;&#240;&#229;&#246;&#246;&#238; &#238;&#234;&#238;&#235;&#238; 1020 &#227;. &#237;.&#253;.</Russian>
		<English>[TAB]Music is an art form that involves audible sound. The sound may be created by human voices, percussion, by hitting or strumming strings under tension, by blowing air across a reed, and so forth. It is impossible to date the origins of music, but instruments made of stone and bone have been discovered dating back more than 45,000 years. Every culture known has developed its own forms of music. [PARAGRAPH:1]It is impossible to imagine what the earliest forms of music sounded like. It was impossible to record any kind of music until the invention of musical notation. It is believed that ancient Egypt had some form of musical notation dating to 3000 BC, while the Greeks were notating music in 200 BC. The current western style of musical notation is credited to Guido d'Arezzo around 1020 AD. </English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BONUS_MOVIES_PEDIA</Tag>
		<Russian>[TAB]&#215;&#229;&#235;&#238;&#226;&#229;&#234;&#224; &#226;&#241;&#229;&#227;&#228;&#224; &#231;&#224;&#247;&#224;&#240;&#238;&#226;&#251;&#226;&#224;&#235;&#232; &#228;&#226;&#232;&#230;&#243;&#249;&#232;&#229;&#241;&#255; &#234;&#224;&#240;&#242;&#232;&#237;&#234;&#232;. &#196;&#238; &#239;&#238;&#255;&#226;&#235;&#229;&#237;&#232;&#255; &#234;&#232;&#237;&#238; &#232;&#245; &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#232;&#235;&#232; &#226;&#238;&#235;&#248;&#229;&#225;&#237;&#251;&#229; &#244;&#238;&#237;&#224;&#240;&#232;, &#231;&#238;&#238;&#242;&#240;&#238;&#239;&#251;, &quot;&#247;&#243;&#228;&#238;-&#225;&#235;&#238;&#234;&#237;&#238;&#242;&#251;&quot; &#232; &#242;&#238;&#236;&#243; &#239;&#238;&#228;&#238;&#225;&#237;&#251;&#229; &#238;&#239;&#242;&#232;&#247;&#229;&#241;&#234;&#232;&#229; &#232;&#227;&#240;&#243;&#248;&#234;&#232;. &#194; 1880-&#245; &#227;&#238;&#228;&#224;&#245; &#225;&#251;&#235;&#224; &#232;&#231;&#238;&#225;&#240;&#229;&#242;&#229;&#237;&#224; &#244;&#238;&#242;&#238;&#239;&#235;&#229;&#237;&#234;&#224;, &#232; &#226;&#241;&#234;&#238;&#240;&#229; &#235;&#254;&#228;&#232; &#238;&#241;&#238;&#231;&#237;&#224;&#235;&#232;, &#234;&#224;&#234;&#232;&#229; &#226;&#238;&#231;&#236;&#238;&#230;&#237;&#238;&#241;&#242;&#232; &#237;&#238;&#226;&#251;&#233; &#236;&#224;&#242;&#229;&#240;&#232;&#224;&#235; &#239;&#240;&#229;&#228;&#238;&#241;&#242;&#224;&#226;&#235;&#255;&#229;&#242; &#228;&#235;&#255; &#241;&#238;&#231;&#228;&#224;&#237;&#232;&#255; &#228;&#226;&#232;&#230;&#243;&#249;&#232;&#245;&#241;&#255; &#234;&#224;&#240;&#242;&#232;&#237;. &#194;&#241;&#229;&#227;&#238; &#231;&#224; &#237;&#229;&#241;&#234;&#238;&#235;&#252;&#234;&#238; &#235;&#229;&#242; &#225;&#251;&#235;&#232; &#241;&#238;&#231;&#228;&#224;&#237;&#251; &#234;&#232;&#237;&#238;&#234;&#224;&#236;&#229;&#240;&#251; &#232; &#234;&#232;&#237;&#238;&#239;&#240;&#238;&#229;&#234;&#242;&#238;&#240;&#251;, &#232; &#240;&#238;&#228;&#232;&#235;&#241;&#255; &#234;&#232;&#237;&#229;&#236;&#224;&#242;&#238;&#227;&#240;&#224;&#244; - &quot;&#231;&#224;&#239;&#232;&#241;&#252; &#228;&#226;&#232;&#230;&#229;&#237;&#232;&#255;&quot;. [PARAGRAPH:1]&#194; &#239;&#229;&#240;&#226;&#251;&#229; &#241;&#238;&#240;&#238;&#234; &#235;&#229;&#242; &#241;&#226;&#238;&#229;&#227;&#238; &#241;&#243;&#249;&#229;&#241;&#242;&#226;&#238;&#226;&#224;&#237;&#232;&#255; &#234;&#232;&#237;&#238; &#225;&#251;&#235;&#238; &#237;&#229;&#236;&#251;&#236;, &#237;&#238; &#234; &#234;&#238;&#237;&#246;&#243; 1920-&#245; &#227;&#227;. &#234; &#234;&#232;&#237;&#238;&#239;&#235;&#229;&#237;&#234;&#229; &#228;&#238;&#225;&#224;&#226;&#232;&#235;&#224;&#241;&#252; &#231;&#226;&#243;&#234;&#238;&#226;&#224;&#255; &#228;&#238;&#240;&#238;&#230;&#234;&#224; - &#239;&#238;&#255;&#226;&#232;&#235;&#232;&#241;&#252; &#231;&#226;&#243;&#234;&#238;&#226;&#251;&#229; &#244;&#232;&#235;&#252;&#236;&#251;. &#214;&#226;&#229;&#242;&#237;&#238;&#229; &#234;&#232;&#237;&#238; &#241;&#242;&#224;&#235;&#238; &#238;&#225;&#251;&#247;&#237;&#251;&#236; &#228;&#229;&#235;&#238;&#236; &#234; &#241;&#229;&#240;&#229;&#228;&#232;&#237;&#229; 1950-&#245; &#227;&#238;&#228;&#238;&#226;. &#205;&#229; &#241;&#247;&#232;&#242;&#224;&#255; &#243;&#235;&#243;&#247;&#248;&#229;&#237;&#232;&#255; &#234;&#224;&#247;&#229;&#241;&#242;&#226;&#224; &#232;&#231;&#238;&#225;&#240;&#224;&#230;&#229;&#237;&#232;&#255; &#232; &#231;&#226;&#243;&#234;&#224;, &#239;&#238; &#241;&#243;&#242;&#232; &#234;&#232;&#237;&#238; &#241; &#242;&#229;&#245; &#239;&#238;&#240; &#237;&#229; &#236;&#229;&#237;&#255;&#235;&#238;&#241;&#252;. [PARAGRAPH:1]&#194; &#239;&#229;&#240;&#226;&#251;&#229; &#227;&#238;&#228;&#251; &#234;&#232;&#237;&#229;&#236;&#224;&#242;&#238;&#227;&#240;&#224;&#244;&#224; &#225;&#238;&#235;&#252;&#248;&#232;&#237;&#241;&#242;&#226;&#238; &#244;&#232;&#235;&#252;&#236;&#238;&#226; &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#232;&#235;&#238;&#241;&#252; &#226; &#195;&#238;&#235;&#235;&#232;&#226;&#243;&#228;&#229; &#226; &#248;&#242;&#224;&#242;&#229; &#202;&#224;&#235;&#232;&#244;&#238;&#240;&#237;&#232;&#255;. &#213;&#238;&#242;&#255; &#209;&#216;&#192; &#238;&#241;&#242;&#224;&#254;&#242;&#241;&#255; &#226;&#229;&#228;&#243;&#249;&#232;&#236; &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#232;&#242;&#229;&#235;&#229;&#236; &#244;&#232;&#235;&#252;&#236;&#238;&#226;, &#226; &#237;&#229;&#241;&#234;&#238;&#235;&#252;&#234;&#232;&#245; &#228;&#240;&#243;&#227;&#232;&#245; &#241;&#242;&#240;&#224;&#237;&#224;&#245; &#239;&#238;&#255;&#226;&#232;&#235;&#224;&#241;&#252; &#234;&#232;&#237;&#238;&#232;&#237;&#228;&#243;&#241;&#242;&#240;&#232;&#255;, &#241;&#239;&#238;&#241;&#238;&#225;&#237;&#224;&#255; &#241;&#238;&#239;&#229;&#240;&#237;&#232;&#247;&#224;&#242;&#252; &#241; &#195;&#238;&#235;&#235;&#232;&#226;&#243;&#228;&#238;&#236;. &#205;&#224;&#239;&#240;&#232;&#236;&#229;&#240;, &#234;&#232;&#237;&#238;&#241;&#242;&#243;&#228;&#232;&#232; &#200;&#237;&#228;&#232;&#232; &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#255;&#242; &#226; &#227;&#238;&#228; &#225;&#238;&#235;&#252;&#248;&#229; &#244;&#232;&#235;&#252;&#236;&#238;&#226;, &#247;&#229;&#236; &#209;&#216;&#192;, &#232; &#237;&#224; &#237;&#232;&#245; &#239;&#240;&#238;&#228;&#224;&#229;&#242;&#241;&#255; &#225;&#238;&#235;&#252;&#248;&#229; &#225;&#232;&#235;&#229;&#242;&#238;&#226;. &#206;&#228;&#237;&#224;&#234;&#238; &#195;&#238;&#235;&#235;&#232;&#226;&#243;&#228; &#239;&#238;-&#239;&#240;&#229;&#230;&#237;&#229;&#236;&#243; &#238;&#241;&#242;&#224;&#229;&#242;&#241;&#255; &#235;&#232;&#228;&#229;&#240;&#238;&#236; &#226; &#253;&#234;&#241;&#239;&#238;&#240;&#242;&#229; &#234;&#232;&#237;&#238; &#239;&#238; &#226;&#241;&#229;&#236;&#243; &#236;&#232;&#240;&#243;.</Russian>
		<English>[TAB]Throughout history, man has been fascinated by moving images. Before the movie, such images were created by magic lanterns, zoetropes, flip books, and the like. In the 1880s, photographic film was invented, and the new material's potential to create moving pictures was quickly seen. Within just several years motion picture cameras and projectors were created, and the "movie" - moving pictures - was born. [PARAGRAPH:1]Movies were silent for their first forty years, but by the late 1920s soundtracks were added and the "talkie" was born. By the mid-1950s color film was common. Excepting for improvements in picture and sound quality, movies have remained essentially the same since. [PARAGRAPH:1]In the early years of movies, the United States produced the majority of films, most made in Hollywood, California. Though the US remains an important producer, a number of other countries now have film industries that rival Hollywood. For instance, the Indian film industry produces more films per year than the US and sells more tickets. However, no other films can yet match Hollywood's international appeal.</English>
	</TEXT>
</Civ4GameText>
