<?xml version="1.0" encoding="ISO-8859-1"?>
<!-- edited with XMLSPY v2004 rel. 2 U (http://www.xmlspy.com) by XMLSPY 2004 Professional Ed. Release 2, Installed Multi + SMP for 3 users (Firaxis Games) -->
<!-- Sid Meier's Civilization 4 -->
<!-- Copyright Firaxis Games 2005 -->
<!-- -->
<!-- Civic and Religion Infos -->
<Civ4GameText xmlns="http://www.firaxis.com">
	<!-- CIVIC INFOS -->
	<TEXT>
		<Tag>TXT_KEY_CIVIC_DESPOTISM_PEDIA</Tag>
		<Russian>[TAB]&#196;&#229;&#241;&#239;&#238;&#242;&#232;&#255; - &#253;&#242;&#238; &#244;&#238;&#240;&#236;&#224; &#239;&#240;&#224;&#226;&#235;&#229;&#237;&#232;&#255;, &#239;&#240;&#232; &#234;&#238;&#242;&#238;&#240;&#238;&#233; &#227;&#235;&#224;&#226;&#229; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#224; &#239;&#240;&#232;&#237;&#224;&#228;&#235;&#229;&#230;&#232;&#242; &#224;&#225;&#241;&#238;&#235;&#254;&#242;&#237;&#224;&#255; &#226;&#235;&#224;&#241;&#242;&#252; &#237;&#224;&#228; &#239;&#238;&#228;&#228;&#224;&#237;&#237;&#251;&#236;&#232;. &#206;&#225;&#251;&#247;&#237;&#238; &#239;&#238;&#228; &#253;&#242;&#232;&#236; &#241;&#235;&#238;&#226;&#238;&#236; &#239;&#238;&#228;&#240;&#224;&#231;&#243;&#236;&#229;&#226;&#224;&#229;&#242;&#241;&#255; &#247;&#242;&#238;-&#242;&#238; &#239;&#235;&#238;&#245;&#238;&#229;, &#237;&#238; &#228;&#229;&#241;&#239;&#238;&#242; &#226;&#238;&#226;&#241;&#229; &#237;&#229; &#238;&#225;&#255;&#231;&#224;&#237; &#225;&#251;&#242;&#252; &#240;&#224;&#241;&#242;&#235;&#229;&#237;&#237;&#251;&#236; &#231;&#235;&#238;&#228;&#229;&#229;&#236;, &#238;&#228;&#229;&#240;&#230;&#232;&#236;&#251;&#236; &#230;&#224;&#230;&#228;&#238;&#233; &#226;&#235;&#224;&#241;&#242;&#232; - &#225;&#251;&#226;&#224;&#254;&#242; &#232; &#226;&#229;&#235;&#232;&#234;&#238;&#228;&#243;&#248;&#237;&#251;&#229; &#228;&#229;&#241;&#239;&#238;&#242;&#251;, &#245;&#238;&#242;&#255; &#232;&#241;&#242;&#238;&#240;&#232;&#255; &#239;&#238;&#236;&#237;&#232;&#242; &#237;&#229; &#236;&#237;&#238;&#227;&#238; &#242;&#224;&#234;&#232;&#245; &#239;&#240;&#232;&#236;&#229;&#240;&#238;&#226;. [PARAGRAPH:2]&#196;&#238;&#241;&#242;&#238;&#232;&#237;&#241;&#242;&#226;&#238; &#253;&#242;&#238;&#233; &#244;&#238;&#240;&#236;&#251; &#239;&#240;&#224;&#226;&#235;&#229;&#237;&#232;&#255; &#231;&#224;&#234;&#235;&#254;&#247;&#224;&#229;&#242;&#241;&#255; &#226; &#242;&#238;&#236;, &#247;&#242;&#238; &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#254; &#235;&#229;&#227;&#234;&#238; &#239;&#240;&#229;&#242;&#226;&#238;&#240;&#255;&#242;&#252; &#241;&#226;&#238;&#232; &#240;&#229;&#248;&#229;&#237;&#232;&#255; &#226; &#230;&#232;&#231;&#237;&#252;: &#229;&#236;&#243; &#237;&#229; &#239;&#240;&#232;&#245;&#238;&#228;&#232;&#242;&#241;&#255; &#237;&#232; &#232;&#228;&#242;&#232; &#237;&#224; &#234;&#238;&#236;&#239;&#240;&#238;&#236;&#232;&#241;&#241;&#251;, &#237;&#232; &#243;&#227;&#238;&#226;&#224;&#240;&#232;&#226;&#224;&#242;&#252; &#232;&#235;&#232; &#239;&#238;&#228;&#234;&#243;&#239;&#224;&#242;&#252; &#234;&#238;&#227;&#238;-&#242;&#238;. &#209;&#235;&#224;&#225;&#238;&#241;&#242;&#252; &#253;&#242;&#238;&#233; &#244;&#238;&#240;&#236;&#251; &#239;&#240;&#224;&#226;&#235;&#229;&#237;&#232;&#255; &#226; &#242;&#238;&#236;, &#247;&#242;&#238; &#238;&#239;&#240;&#238;&#236;&#229;&#242;&#247;&#232;&#226;&#251;&#229; &#240;&#229;&#248;&#229;&#237;&#232;&#255; &#226;&#238;&#239;&#235;&#238;&#242;&#232;&#242;&#252; &#242;&#224;&#234; &#230;&#229; &#235;&#229;&#227;&#234;&#238;, &#234;&#224;&#234; &#232; &#236;&#243;&#228;&#240;&#251;&#229;: &#226;&#229;&#228;&#252; &#228;&#229;&#241;&#239;&#238;&#242;&#224; &#237;&#229;&#234;&#238;&#236;&#243; &#238;&#241;&#242;&#224;&#237;&#238;&#226;&#232;&#242;&#252;. &#202; &#242;&#238;&#236;&#243; &#230;&#229;, &#237;&#229; &#241;&#235;&#229;&#228;&#243;&#229;&#242; &#231;&#224;&#225;&#251;&#226;&#224;&#242;&#252; &#238;&#225; &#232;&#231;&#240;&#229;&#247;&#229;&#237;&#232;&#232;: &quot;&#194;&#235;&#224;&#241;&#242;&#252; &#240;&#224;&#231;&#226;&#240;&#224;&#249;&#224;&#229;&#242;, &#224;&#225;&#241;&#238;&#235;&#254;&#242;&#237;&#224;&#255; &#226;&#235;&#224;&#241;&#242;&#252; &#240;&#224;&#231;&#226;&#240;&#224;&#249;&#224;&#229;&#242; &#224;&#225;&#241;&#238;&#235;&#254;&#242;&#237;&#238;&quot;. &#213;&#238;&#242;&#255; &#247;&#229;&#235;&#238;&#226;&#229;&#234;, &#241;&#242;&#224;&#226;&#248;&#232;&#233; &#228;&#229;&#241;&#239;&#238;&#242;&#238;&#236;, &#234;&#224;&#234; &#236;&#251; &#243;&#230;&#229; &#241;&#234;&#224;&#231;&#224;&#235;&#232;, &#237;&#229; &#238;&#225;&#255;&#231;&#224;&#242;&#229;&#235;&#252;&#237;&#238; &#240;&#224;&#241;&#242;&#235;&#229;&#237;&#237;&#251;&#233; &#231;&#235;&#238;&#228;&#229;&#233; &#241; &#236;&#224;&#237;&#232;&#229;&#233; &#226;&#229;&#235;&#232;&#247;&#232;&#255;, &#247;&#229;&#236; &#228;&#238;&#235;&#252;&#248;&#229; &#238;&#237; &#239;&#240;&#224;&#226;&#232;&#242;, &#242;&#229;&#236; &#241;&#232;&#235;&#252;&#237;&#229;&#229; &#240;&#232;&#241;&#234;&#243;&#229;&#242; &#242;&#224;&#234;&#232;&#236; &#241;&#242;&#224;&#242;&#252;.</Russian>
		<English>[TAB]Despotism is a form of government characterized by a ruler who wields absolute power over his people. Despite the word's negative connotations, a leader doesn't necessarily have to be a corrupt, evil megalomaniac to be a despot; it is possible to be a benevolent despot, though history records few cases of such. [PARAGRAPH:2]The strength of this form of government is that the ruler can easily implement his decisions; he does not need to compromise, cajole, or bribe anyone to get the job done. The weakness of this form of government is that the ruler can implement bad decisions just as easily as good ones; with no checks and balances, how can he be stopped? Also, there is a lot of truth in the old saying, "Power corrupts; absolute power corrupts absolutely." And though as said before, despots don't need to be corrupt, evil megalomaniacs, many of them end up that way.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_HEREDITARY_RULE_PEDIA</Tag>
		<Russian>[TAB]&#205;&#224;&#241;&#235;&#229;&#228;&#237;&#238;&#229; &#239;&#240;&#224;&#226;&#235;&#229;&#237;&#232;&#229; - &#253;&#242;&#238; &#244;&#238;&#240;&#236;&#224; &#239;&#240;&#224;&#226;&#235;&#229;&#237;&#232;&#255;, &#239;&#240;&#232; &#234;&#238;&#242;&#238;&#240;&#238;&#233; &#226;&#235;&#224;&#241;&#242;&#252; &#239;&#238;&#241;&#235;&#229; &#241;&#236;&#229;&#240;&#242;&#232; &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#255; &#239;&#229;&#240;&#229;&#228;&#224;&#229;&#242;&#241;&#255; &#238;&#228;&#237;&#238;&#236;&#243; &#232;&#231; &#247;&#235;&#229;&#237;&#238;&#226; &#229;&#227;&#238; &#241;&#229;&#236;&#252;&#232;. &#206;&#225;&#251;&#247;&#237;&#238; &#237;&#224;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#237;&#232;&#229; &#226;&#235;&#224;&#241;&#242;&#232; &#224;&#241;&#241;&#238;&#246;&#232;&#232;&#240;&#243;&#229;&#242;&#241;&#255; &#241; &#236;&#238;&#237;&#224;&#240;&#245;&#232;&#229;&#233;, &#237;&#238; &#238;&#237;&#238; &#226;&#241;&#242;&#240;&#229;&#247;&#224;&#229;&#242;&#241;&#255; &#232; &#239;&#240;&#232; &#228;&#229;&#241;&#239;&#238;&#242;&#232;&#247;&#229;&#241;&#234;&#238;&#236; &#239;&#240;&#224;&#226;&#235;&#229;&#237;&#232;&#232;, &#232; &#228;&#224;&#230;&#229; &#226; &#237;&#229;&#234;&#238;&#242;&#238;&#240;&#251;&#245; &#234;&#238;&#236;&#236;&#243;&#237;&#232;&#241;&#242;&#232;&#247;&#229;&#241;&#234;&#232;&#245; &#240;&#229;&#230;&#232;&#236;&#224;&#245;, &#237;&#224;&#239;&#240;&#232;&#236;&#229;&#240; &#226; &#209;&#229;&#226;&#229;&#240;&#237;&#238;&#233; &#202;&#238;&#240;&#229;&#229;. &#202;&#224;&#234; &#239;&#240;&#224;&#226;&#232;&#235;&#238;, &#239;&#238;&#228; &#237;&#224;&#241;&#235;&#229;&#228;&#237;&#238;&#229; &#239;&#240;&#224;&#226;&#235;&#229;&#237;&#232;&#229; &#239;&#238;&#228;&#226;&#238;&#228;&#232;&#242;&#241;&#255; &#240;&#229;&#235;&#232;&#227;&#232;&#238;&#231;&#237;&#224;&#255; &#225;&#224;&#231;&#224;: &#246;&#224;&#240;&#232; &#232; &#234;&#238;&#240;&#238;&#235;&#232; &#239;&#238;&#235;&#243;&#247;&#224;&#254;&#242; &quot;&#225;&#238;&#230;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#243;&#254; &#235;&#232;&#246;&#229;&#237;&#231;&#232;&#254;&quot;, &quot;&#225;&#238;&#230;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#229; &#239;&#240;&#224;&#226;&#238;&quot; &#237;&#224; &#226;&#235;&#224;&#241;&#242;&#252;. [PARAGRAPH:2]&#206;&#228;&#237;&#238; &#232;&#231; &#228;&#238;&#241;&#242;&#238;&#232;&#237;&#241;&#242;&#226; &#237;&#224;&#241;&#235;&#229;&#228;&#237;&#238;&#227;&#238; &#239;&#240;&#224;&#226;&#235;&#229;&#237;&#232;&#255; &#231;&#224;&#234;&#235;&#254;&#247;&#224;&#229;&#242;&#241;&#255; &#226; &#242;&#238;&#236;, &#247;&#242;&#238; &#239;&#238;&#240;&#255;&#228;&#238;&#234; &#237;&#224;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#237;&#232;&#255; &#242;&#240;&#238;&#237;&#224; &#241;&#242;&#240;&#238;&#227;&#238; &#238;&#239;&#240;&#229;&#228;&#229;&#235;&#229;&#237; &#232; &#234;&#238;&#227;&#228;&#224; &#239;&#240;&#224;&#226;&#255;&#249;&#232;&#233; &#236;&#238;&#237;&#224;&#240;&#245; &#243;&#236;&#232;&#240;&#224;&#229;&#242;, &#247;&#224;&#249;&#229; &#226;&#241;&#229;&#227;&#238; &#255;&#241;&#237;&#238;, &#234;&#242;&#238; &#231;&#224;&#241;&#242;&#243;&#239;&#232;&#242; &#237;&#224; &#229;&#227;&#238; &#236;&#229;&#241;&#242;&#238;, &#224; &#231;&#237;&#224;&#247;&#232;&#242;, &#241;&#242;&#240;&#224;&#237;&#229; &#237;&#229; &#243;&#227;&#240;&#238;&#230;&#224;&#229;&#242; &#241;&#236;&#243;&#242;&#224; &#226; &#239;&#229;&#240;&#232;&#238;&#228; &#236;&#229;&#230;&#228;&#243;&#246;&#224;&#240;&#241;&#242;&#226;&#232;&#255;. (&#197;&#241;&#242;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#238;, &#226; &#240;&#229;&#224;&#235;&#252;&#237;&#238;&#241;&#242;&#232; &#253;&#242;&#238; &#239;&#240;&#224;&#226;&#232;&#235;&#238; &#240;&#224;&#225;&#238;&#242;&#224;&#235;&#238; &#228;&#224;&#235;&#229;&#234;&#238; &#237;&#229; &#226;&#241;&#229;&#227;&#228;&#224;). &#202;&#240;&#238;&#236;&#229; &#242;&#238;&#227;&#238;, &#226; &#232;&#237;&#242;&#229;&#240;&#229;&#241;&#224;&#245; &#236;&#238;&#237;&#224;&#240;&#245;&#224; &#237;&#229; &#226;&#239;&#224;&#228;&#224;&#242;&#252; &#226; &#234;&#240;&#224;&#233;&#237;&#238;&#241;&#242;&#232;, &#247;&#242;&#238;&#225;&#251; &#237;&#224; &#228;&#238;&#235;&#254; &#237;&#224;&#241;&#235;&#229;&#228;&#237;&#232;&#234;&#238;&#226; &#242;&#238;&#230;&#229; &#247;&#242;&#238;-&#237;&#232;&#225;&#243;&#228;&#252; &#238;&#241;&#242;&#224;&#235;&#238;&#241;&#252;. &#209;&#235;&#224;&#225;&#238;&#241;&#242;&#252; &#237;&#224;&#241;&#235;&#229;&#228;&#237;&#238;&#227;&#238; &#239;&#240;&#224;&#226;&#235;&#229;&#237;&#232;&#255; &#226; &#242;&#238;&#236;, &#247;&#242;&#238;, &#234;&#224;&#234; &#232; &#239;&#240;&#232; &#235;&#254;&#225;&#238;&#236; &#237;&#229;&#226;&#251;&#225;&#238;&#240;&#237;&#238;&#236; &#239;&#240;&#224;&#226;&#235;&#229;&#237;&#232;&#232;, &#236;&#238;&#237;&#224;&#240;&#245; &#237;&#229; &#237;&#229;&#241;&#229;&#242; &#238;&#242;&#226;&#229;&#242;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#241;&#242;&#232; &#239;&#229;&#240;&#229;&#228; &#237;&#224;&#240;&#238;&#228;&#238;&#236; &#232; &#238;&#242; &#239;&#235;&#238;&#245;&#238;&#227;&#238; &#246;&#224;&#240;&#255; &#234;&#240;&#224;&#233;&#237;&#229; &#242;&#240;&#243;&#228;&#237;&#238; &#232;&#231;&#225;&#224;&#226;&#232;&#242;&#252;&#241;&#255;.</Russian>
		<English>[TAB]Hereditary Rule is a form of government wherein the rulership is passed down from one member of the family to the next. This kind of succession is most often associated with monarchical rulers, but it occasionally appears in despotisms or even purportedly communist regimes - North Korea, for example. There is often a religious justification for hereditary rule; kings are said to rule by "divine right" or "the mandate of Heaven." [PARAGRAPH:2]The strength of hereditary rule is that there is usually a clear line of succession, and thus perhaps less squabbling for power when the current monarch dies. (There are plenty of exceptions to this rule throughout history, of course.) Further, there may be a certain amount of familial pressure on the ruler to not mess things up too badly for the next generation. However, hereditary rule suffers the same kind of weaknesses as do all unelected rulers; the leader is not answerable to the people, and it can be extremely difficult to get rid of a bad one.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_REPRESENTATION_PEDIA</Tag>
		<Russian>[TAB]&#207;&#240;&#229;&#228;&#241;&#242;&#224;&#226;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#236; &#239;&#240;&#224;&#226;&#235;&#229;&#237;&#232;&#229;&#236; &#237;&#224;&#231;&#251;&#226;&#224;&#229;&#242;&#241;&#255; &#242;&#224;&#234;&#238;&#229;, &#234;&#238;&#227;&#228;&#224; &#237;&#224;&#241;&#229;&#235;&#229;&#237;&#232;&#229; &#232;&#231;&#225;&#232;&#240;&#224;&#229;&#242; &quot;&#239;&#240;&#229;&#228;&#241;&#242;&#224;&#226;&#232;&#242;&#229;&#235;&#229;&#233;&quot;, &#234;&#238;&#242;&#238;&#240;&#251;&#229; &#243;&#239;&#240;&#224;&#226;&#235;&#255;&#254;&#242; &#241;&#242;&#240;&#224;&#237;&#238;&#233; &#238;&#242; &#229;&#227;&#238; &#232;&#236;&#229;&#237;&#232;. &#209;&#240;&#238;&#234; &#241;&#235;&#243;&#230;&#225;&#251; &#239;&#240;&#229;&#228;&#241;&#242;&#224;&#226;&#232;&#242;&#229;&#235;&#229;&#233; &#238;&#227;&#240;&#224;&#237;&#232;&#247;&#229;&#237;, &#232; &#239;&#238; &#229;&#227;&#238; &#238;&#234;&#238;&#237;&#247;&#224;&#237;&#232;&#232; &#238;&#237;&#232; &#228;&#238;&#235;&#230;&#237;&#251; &#231;&#224;&#237;&#238;&#226;&#238; &#226;&#251;&#241;&#242;&#224;&#226;&#235;&#255;&#242;&#252; &#241;&#226;&#238;&#232; &#234;&#224;&#237;&#228;&#232;&#228;&#224;&#242;&#243;&#240;&#251; &#228;&#235;&#255; &#226;&#251;&#225;&#238;&#240;&#238;&#226;. &#210;&#224;&#234;&#232;&#229; &#239;&#240;&#229;&#228;&#241;&#242;&#224;&#226;&#232;&#242;&#229;&#235;&#232; &#238;&#225;&#240;&#224;&#231;&#243;&#254;&#242; &#227;&#240;&#243;&#239;&#239;&#243; (&#241;&#238;&#226;&#229;&#242;, &#239;&#224;&#240;&#235;&#224;&#236;&#229;&#237;&#242;, &#241;&#229;&#237;&#224;&#242; &#232; &#242;.&#239;.), &#234;&#238;&#242;&#238;&#240;&#224;&#255; &#238;&#239;&#240;&#229;&#228;&#229;&#235;&#255;&#229;&#242; &#232; &#239;&#240;&#229;&#242;&#226;&#238;&#240;&#255;&#229;&#242; &#226; &#230;&#232;&#231;&#237;&#252; &#239;&#238;&#235;&#232;&#242;&#232;&#234;&#243; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#224;. &#200;&#237;&#238;&#227;&#228;&#224; &#226;&#238; &#227;&#235;&#224;&#226;&#229; &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#224; &#241;&#242;&#238;&#232;&#242; &#236;&#238;&#237;&#224;&#240;&#245;, &#232;&#237;&#238;&#227;&#228;&#224; &#238;&#242;&#228;&#229;&#235;&#252;&#237;&#238; &#232;&#231;&#225;&#240;&#224;&#237;&#237;&#251;&#233; &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#252; (&#234;&#224;&#234; &#226; &#209;&#216;&#192;), &#232;&#235;&#232; &#230;&#229; &#239;&#240;&#229;&#228;&#241;&#242;&#224;&#226;&#232;&#242;&#229;&#235;&#232; &#226;&#251;&#225;&#232;&#240;&#224;&#254;&#242; &#238;&#228;&#237;&#238;&#227;&#238; &#232;&#235;&#232; &#237;&#229;&#241;&#234;&#238;&#235;&#252;&#234;&#232;&#245; &#232;&#231; &#241;&#226;&#238;&#229;&#227;&#238; &#247;&#232;&#241;&#235;&#224; &#232; &#237;&#224;&#228;&#229;&#235;&#255;&#254;&#242; &#232;&#245; &#232;&#241;&#239;&#238;&#235;&#237;&#232;&#242;&#229;&#235;&#252;&#237;&#238;&#233; &#226;&#235;&#224;&#241;&#242;&#252;&#254;. [PARAGRAPH:2]</Russian>
		<English>[TAB]In a representative government the population elects a number of "representatives" to run the government on their behalf. The representatives serve for a limited time and then must stand for reelection. These representatives form a group (council, parliament, senate, etc.) that determines and implements government policy. In some cases the government may have a monarch at its head, while in other cases there may be a separately elected ruler (as in the United States), or the representatives themselves may elect one or more of their members to be the executive power. [PARAGRAPH:2]</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_POLICE_STATE_PEDIA</Tag>
		<Russian>[TAB]&#194; &#239;&#238;&#235;&#232;&#246;&#229;&#233;&#241;&#234;&#238;&#236; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#229; &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#238; &#228;&#229;&#240;&#230;&#232;&#242; &#237;&#224;&#240;&#238;&#228; &#239;&#238;&#228; &#241;&#242;&#240;&#238;&#227;&#232;&#236; &#237;&#224;&#228;&#231;&#238;&#240;&#238;&#236; &#241; &#239;&#238;&#236;&#238;&#249;&#252;&#254; &#239;&#238;&#235;&#232;&#246;&#232;&#232; (&#226; &#242;&#238;&#236; &#247;&#232;&#241;&#235;&#229;, &#234;&#224;&#234; &#239;&#240;&#224;&#226;&#232;&#235;&#238;, &quot;&#242;&#224;&#233;&#237;&#238;&#233;&quot; &#239;&#238;&#235;&#232;&#246;&#232;&#232;). &#205;&#224;&#241;&#229;&#235;&#229;&#237;&#232;&#254; &#238;&#242;&#234;&#224;&#231;&#224;&#237;&#238; &#226; &#227;&#240;&#224;&#230;&#228;&#224;&#237;&#241;&#234;&#232;&#245; &#241;&#226;&#238;&#225;&#238;&#228;&#224;&#245;, &#232; &#242;&#229;&#245;, &#234;&#242;&#238; &#231;&#224;&#255;&#226;&#235;&#255;&#229;&#242; &#241;&#226;&#238;&#229; &#237;&#229;&#241;&#238;&#227;&#235;&#224;&#241;&#232;&#229; &#241; &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#238;&#236;, &#230;&#228;&#229;&#242; &#242;&#254;&#240;&#252;&#236;&#224; &#232;&#235;&#232; &#234;&#224;&#231;&#237;&#252;. [PARAGRAPH:2]&#196;&#238;&#241;&#242;&#238;&#232;&#237;&#241;&#242;&#226;&#238; &#239;&#238;&#235;&#232;&#246;&#229;&#233;&#241;&#234;&#238;&#227;&#238; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#224; &#231;&#224;&#234;&#235;&#254;&#247;&#224;&#229;&#242;&#241;&#255; &#226; &#242;&#238;&#236;, &#247;&#242;&#238; &#226; &#242;&#240;&#243;&#228;&#237;&#251;&#229; &#226;&#240;&#229;&#236;&#229;&#237;&#224; &#238;&#237;&#238; &#236;&#238;&#230;&#229;&#242; &#228;&#229;&#240;&#230;&#224;&#242;&#252; &#237;&#224;&#241;&#229;&#235;&#229;&#237;&#232;&#229; &#239;&#238;&#228; &#234;&#238;&#237;&#242;&#240;&#238;&#235;&#229;&#236; &#232; &#231;&#224;&#241;&#242;&#224;&#226;&#235;&#255;&#242;&#252; &#229;&#227;&#238; &#228;&#229;&#235;&#224;&#242;&#252; &#242;&#238;, &#247;&#242;&#238; &#237;&#229;&#238;&#225;&#245;&#238;&#228;&#232;&#236;&#238;, &#237;&#229;&#226;&#231;&#232;&#240;&#224;&#255; &#237;&#224; &#235;&#232;&#247;&#237;&#251;&#229; &#226;&#231;&#227;&#235;&#255;&#228;&#251; &#238;&#242;&#228;&#229;&#235;&#252;&#237;&#251;&#245; &#235;&#254;&#228;&#229;&#233;. &#210;&#224;&#234;, &#237;&#229;&#234;&#238;&#242;&#238;&#240;&#251;&#229; &#243;&#242;&#226;&#229;&#240;&#230;&#228;&#224;&#254;&#242;, &#247;&#242;&#238; &#209;&#238;&#226;&#229;&#242;&#241;&#234;&#232;&#233; &#209;&#238;&#254;&#231; &#239;&#224;&#235; &#225;&#251; &#239;&#238;&#228; &#237;&#224;&#242;&#232;&#241;&#234;&#238;&#236; &#227;&#232;&#242;&#235;&#229;&#240;&#238;&#226;&#241;&#234;&#238;&#233; &#195;&#229;&#240;&#236;&#224;&#237;&#232;&#232; &#226;&#238; &#194;&#242;&#238;&#240;&#243;&#254; &#236;&#232;&#240;&#238;&#226;&#243;&#254; &#226;&#238;&#233;&#237;&#243;, &#229;&#241;&#235;&#232; &#225;&#251; &#209;&#242;&#224;&#235;&#232;&#237; &#237;&#229; &#238;&#241;&#243;&#249;&#229;&#241;&#242;&#226;&#235;&#255;&#235; &#228;&#229;&#241;&#239;&#238;&#242;&#232;&#247;&#229;&#241;&#234;&#232;&#233; &#234;&#238;&#237;&#242;&#240;&#238;&#235;&#252; &#237;&#224;&#228; &#226;&#241;&#229;&#236; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#238;&#236;. &#209;&#235;&#224;&#225;&#238;&#241;&#242;&#252; &#239;&#238;&#235;&#232;&#246;&#229;&#233;&#241;&#234;&#238;&#227;&#238; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#224; &#226; &#242;&#238;&#236;, &#247;&#242;&#238; &#238;&#237;&#238; &#239;&#238;&#228;&#224;&#226;&#235;&#255;&#229;&#242; &#235;&#232;&#247;&#237;&#243;&#254; &#232;&#237;&#232;&#246;&#232;&#224;&#242;&#232;&#226;&#243; &#232; &#232;&#231;&#238;&#225;&#240;&#229;&#242;&#224;&#242;&#229;&#235;&#252;&#237;&#238;&#241;&#242;&#252;. &#194; &#239;&#238;&#235;&#232;&#246;&#229;&#233;&#241;&#234;&#238;&#236; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#229; &#247;&#224;&#241;&#242;&#238; &#246;&#226;&#229;&#242;&#229;&#242; &#239;&#251;&#248;&#237;&#251;&#236; &#246;&#226;&#229;&#242;&#238;&#236; &#236;&#224;&#237;&#232;&#255; &#239;&#240;&#229;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#237;&#232;&#255;, &#238;&#237;&#238; &#239;&#238;&#228;&#238;&#231;&#240;&#229;&#226;&#224;&#229;&#242; &#234;&#224;&#230;&#228;&#238;&#227;&#238; &#226; &#231;&#235;&#238;&#236; &#243;&#236;&#251;&#241;&#235;&#229; &#232; &#239;&#238;&#241;&#242;&#238;&#255;&#237;&#237;&#238; &#243;&#241;&#232;&#235;&#232;&#226;&#224;&#229;&#242; &#240;&#229;&#239;&#240;&#229;&#241;&#241;&#232;&#232;, &#247;&#242;&#238;&#225;&#251; &#241;&#238;&#245;&#240;&#224;&#237;&#232;&#242;&#252; &#226;&#235;&#224;&#241;&#242;&#252;.</Russian>
		<English>[TAB]Under a police state the government maintains strict control over its populace by means of a police force (and often a "secret" police force). Civil liberties are denied and those who voice opinions contrary to the government are subject to punishments ranging from imprisonment to death. [PARAGRAPH:2]The strength of police states lies in their ability to control the population in bad times, forcing them to do what's necessary no matter what their personal opinions of the matter may be. It has been argued, for example, that Stalin's Soviet Union would not have survived the German assault in World War II if he didn't have the entire power of the state under his dictatorial control. The weakness of the police state comes from its tendency to crush individual initiative and inventiveness. Police states are often subject to excesses of paranoia; they see everyone as against them and constantly implement more repressive policies to remain in power.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_UNIVERSAL_SUFFRAGE_PEDIA</Tag>
		<Russian>[TAB]&#194;&#241;&#229;&#238;&#225;&#249;&#229;&#229; &#232;&#231;&#225;&#232;&#240;&#224;&#242;&#229;&#235;&#252;&#237;&#238;&#229; &#239;&#240;&#224;&#226;&#238; &#238;&#231;&#237;&#224;&#247;&#224;&#229;&#242;, &#247;&#242;&#238; &#239;&#240;&#224;&#226;&#238;&#236; &#227;&#238;&#235;&#238;&#241;&#224; &#238;&#225;&#235;&#224;&#228;&#224;&#254;&#242; &#226;&#241;&#229;, &#226;&#237;&#229; &#231;&#224;&#226;&#232;&#241;&#232;&#236;&#238;&#241;&#242;&#232; &#238;&#242; &#239;&#238;&#235;&#224;, &#240;&#224;&#241;&#251; &#232; &#243;&#225;&#229;&#230;&#228;&#229;&#237;&#232;&#233;. &#206;&#225;&#240;&#224;&#242;&#232;&#242;&#229; &#226;&#237;&#232;&#236;&#224;&#237;&#232;&#229;, &#247;&#242;&#238; &#242;&#224;&#234; &#237;&#224;&#231;&#251;&#226;&#224;&#229;&#236;&#238;&#229; &#226;&#241;&#229;&#238;&#225;&#249;&#229;&#229; &#232;&#231;&#225;&#232;&#240;&#224;&#242;&#229;&#235;&#252;&#237;&#238;&#229; &#239;&#240;&#224;&#226;&#238; &#238;&#225;&#251;&#247;&#237;&#238; &#226;&#241;&#229; &#230;&#229; &#237;&#229; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#255;&#229;&#242;&#241;&#255; &#237;&#224; &#226;&#241;&#229;&#245; &#239;&#238;&#227;&#238;&#235;&#238;&#226;&#237;&#238; - &#242;&#224;&#234;, &#226; &#209;&#216;&#192; &#227;&#238;&#235;&#238;&#241;&#238;&#226;&#224;&#242;&#252; &#236;&#238;&#227;&#243;&#242; &#242;&#238;&#235;&#252;&#234;&#238; &#227;&#240;&#224;&#230;&#228;&#224;&#237;&#229; 18 &#235;&#229;&#242; &#232; &#241;&#242;&#224;&#240;&#248;&#229;, &#224; &#238;&#241;&#243;&#230;&#228;&#229;&#237;&#237;&#251;&#229; &#231;&#224; &#237;&#229;&#234;&#238;&#242;&#238;&#240;&#251;&#229; &#239;&#240;&#229;&#241;&#242;&#243;&#239;&#235;&#229;&#237;&#232;&#255; &#242;&#229;&#240;&#255;&#254;&#242; &#232;&#231;&#225;&#232;&#240;&#224;&#242;&#229;&#235;&#252;&#237;&#238;&#229; &#239;&#240;&#224;&#226;&#238; &#237;&#224;&#226;&#241;&#229;&#227;&#228;&#224;. [PARAGRAPH:2]&#196;&#238;&#241;&#242;&#238;&#232;&#237;&#241;&#242;&#226;&#238; &#226;&#241;&#229;&#238;&#225;&#249;&#229;&#227;&#238; &#232;&#231;&#225;&#232;&#240;&#224;&#242;&#229;&#235;&#252;&#237;&#238;&#227;&#238; &#239;&#240;&#224;&#226;&#224; &#226; &#242;&#238;&#236;, &#247;&#242;&#238; &#239;&#240;&#232; &#226;&#251;&#225;&#238;&#240;&#229; &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#224; &#226;&#241;&#229; &#227;&#238;&#235;&#238;&#241;&#224; &#232;&#236;&#229;&#254;&#242; &#238;&#228;&#232;&#237;&#224;&#234;&#238;&#226;&#251;&#233; &#226;&#229;&#241;. &#205;&#229;&#228;&#238;&#241;&#242;&#224;&#242;&#238;&#234; &#229;&#227;&#238; &#226; &#242;&#238;&#236;, &#247;&#242;&#238;, &#234;&#238;&#227;&#228;&#224; &#243;&#247;&#232;&#242;&#251;&#226;&#224;&#254;&#242;&#241;&#255; &#226;&#241;&#229; &#227;&#238;&#235;&#238;&#241;&#224;, &#253;&#242;&#238; &#238;&#231;&#237;&#224;&#247;&#224;&#229;&#242; &#227;&#238;&#235;&#238;&#241;&#224; &#228;&#229;&#233;&#241;&#242;&#226;&#232;&#242;&#229;&#235;&#252;&#237;&#238; &#226;&#241;&#229;&#245;, &#226; &#242;&#238;&#236; &#247;&#232;&#241;&#235;&#229; &#242;&#229;&#245;, &#234;&#242;&#238; &#238;&#225;&#228;&#229;&#235;&#229;&#237; &#243;&#236;&#238;&#236;, &#247;&#229;&#241;&#242;&#237;&#238;&#241;&#242;&#252;&#254; &#232;&#235;&#232; &#229;&#249;&#229; &#234;&#224;&#234;&#232;&#236;&#232;-&#235;&#232;&#225;&#238; &#234;&#224;&#247;&#229;&#241;&#242;&#226;&#224;&#236;&#232;. &#206;&#228;&#237;&#224;&#230;&#228;&#251; &#234;&#242;&#238;-&#242;&#238; &#241;&#234;&#224;&#231;&#224;&#235;: &quot;&#223; &#238;&#242;&#234;&#224;&#231;&#251;&#226;&#224;&#254;&#241;&#252; &#239;&#240;&#232;&#231;&#237;&#224;&#226;&#224;&#242;&#252; &#242;&#224;&#234;&#243;&#254; &#244;&#238;&#240;&#236;&#243; &#239;&#240;&#224;&#226;&#235;&#229;&#237;&#232;&#255;, &#239;&#240;&#232; &#234;&#238;&#242;&#238;&#240;&#238;&#233; &#236;&#237;&#229;&#237;&#232;&#254; &#228;&#229;&#240;&#229;&#226;&#229;&#237;&#241;&#234;&#238;&#227;&#238; &#228;&#243;&#240;&#224;&#247;&#234;&#224; &#239;&#240;&#232;&#228;&#224;&#254;&#242; &#241;&#242;&#238;&#235;&#252;&#234;&#238; &#230;&#229; &#226;&#229;&#241;&#224;, &#241;&#234;&#238;&#235;&#252;&#234;&#238; &#236;&#237;&#229;&#237;&#232;&#254; &#192;&#240;&#232;&#241;&#242;&#238;&#242;&#229;&#235;&#255;&quot;.</Russian>
		<English>[TAB]Universal suffrage means extending the vote to everyone, regardless of race, creed, or gender. Note however that even the most universal suffrage is usually less than totally universal; in the United States, for example, one must be 18 years of age to vote, and being convicted of certain criminal offenses results in permanent loss of suffrage. [PARAGRAPH:2]The positive side of universal suffrage is that everyone is allowed an equal say in electing those who will run the country. The negative side is that this includes everyone, regardless of intelligence, honesty, or any other characteristic. As someone once said, "I reject any form of government in which the opinion of the village idiot is given the same weight as the opinion of Aristotle." </English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_BARBARISM_PEDIA</Tag>
		<Russian>[TAB]&#194;&#224;&#240;&#226;&#224;&#240;&#241;&#242;&#226;&#238; - &#253;&#242;&#238; &#241;&#224;&#236;&#238;&#229; &#239;&#240;&#232;&#236;&#232;&#242;&#232;&#226;&#237;&#238;&#229; &#243;&#241;&#242;&#240;&#238;&#233;&#241;&#242;&#226;&#238; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#224;. &#207;&#240;&#232; &#237;&#229;&#236; &#241;&#232;&#235;&#252;&#237;&#251;&#229; &#236;&#238;&#227;&#243;&#242; &#238;&#242;&#237;&#232;&#236;&#224;&#242;&#252; &#243; &#241;&#235;&#224;&#225;&#251;&#245; &#226;&#241;&#229;, &#247;&#242;&#238; &#231;&#224;&#245;&#238;&#242;&#255;&#242;: &#228;&#229;&#237;&#252;&#227;&#232;, &#228;&#240;&#243;&#227;&#243;&#254; &#241;&#238;&#225;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#241;&#242;&#252;, &#228;&#224;&#230;&#229; &#230;&#229;&#237; &#232; &#228;&#229;&#242;&#229;&#233;. &#209;&#239;&#238;&#240;&#251; &#240;&#224;&#231;&#240;&#229;&#248;&#224;&#254;&#242;&#241;&#255; &#229;&#228;&#232;&#237;&#238;&#225;&#238;&#240;&#241;&#242;&#226;&#238;&#236;, &#234;&#242;&#238; &#241;&#232;&#235;&#252;&#237;&#229;&#229;, &#242;&#238;&#242; &#232; &#239;&#240;&#224;&#226;. [PARAGRAPH:2]&#204;&#224;&#235;&#238; &#245;&#238;&#240;&#238;&#248;&#229;&#227;&#238; &#236;&#238;&#230;&#237;&#238; &#241;&#234;&#224;&#231;&#224;&#242;&#252; &#238; &#226;&#224;&#240;&#226;&#224;&#240;&#241;&#242;&#226;&#229; - &#237;&#243;, &#240;&#224;&#231;&#226;&#229; &#247;&#242;&#238; &#239;&#240;&#232; &#237;&#229;&#236; &#237;&#229;&#226;&#238;&#231;&#236;&#238;&#230;&#237;&#251; &#225;&#254;&#240;&#238;&#234;&#240;&#224;&#242;&#232;&#231;&#236; &#232; &#226;&#238;&#235;&#238;&#234;&#232;&#242;&#224;, &#239;&#238;&#242;&#238;&#236;&#243; &#247;&#242;&#238; &#226; &#226;&#224;&#240;&#226;&#224;&#240;&#241;&#234;&#238;&#236; &#238;&#225;&#249;&#229;&#241;&#242;&#226;&#229; &#227;&#240;&#243;&#239;&#239;&#224;, &#241;&#242;&#240;&#229;&#236;&#255;&#249;&#224;&#255;&#241;&#255; &#243;&#241;&#235;&#238;&#230;&#237;&#232;&#242;&#252; &#232; &#231;&#224;&#242;&#243;&#236;&#224;&#237;&#232;&#242;&#252; &#231;&#224;&#234;&#238;&#237;, &#247;&#242;&#238;&#225;&#251; &#238;&#225;&#229;&#241;&#239;&#229;&#247;&#232;&#242;&#252; &#241;&#229;&#225;&#229; &#240;&#224;&#225;&#238;&#242;&#243;, &#239;&#240;&#238;&#241;&#242;&#238; &#237;&#229; &#241;&#236;&#238;&#230;&#229;&#242; &#239;&#238;&#255;&#226;&#232;&#242;&#252;&#241;&#255;.</Russian>
		<English>[TAB]Barbarism is the most primitive legal system. Under barbarism, the strong take what they want from the weak: their money, possessions, even spouses and children. Disputes are settled by combat; might is right. [PARAGRAPH:2]There is little positive to say about barbarism, except perhaps that it cuts way back on red tape. It does not support a legal class that can complicate and obfuscate the law to ensure job security.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_VASSALAGE_PEDIA</Tag>
		<Russian>[TAB]&#194;&#224;&#241;&#241;&#224;&#235;&#252;&#237;&#224;&#255; &#231;&#224;&#226;&#232;&#241;&#232;&#236;&#238;&#241;&#242;&#252; - &#253;&#235;&#229;&#236;&#229;&#237;&#242; &#244;&#229;&#238;&#228;&#224;&#235;&#252;&#237;&#251;&#245; &#238;&#242;&#237;&#238;&#248;&#229;&#237;&#232;&#233;, &#231;&#224;&#234;&#235;&#254;&#247;&#224;&#254;&#249;&#232;&#233;&#241;&#255; &#226; &#242;&#238;&#236;, &#247;&#242;&#238; &#247;&#229;&#235;&#238;&#226;&#229;&#234; &#239;&#240;&#232;&#237;&#238;&#241;&#232;&#242; &#226;&#224;&#241;&#241;&#224;&#235;&#252;&#237;&#243;&#254; &#239;&#240;&#232;&#241;&#255;&#227;&#243; &#227;&#238;&#241;&#239;&#238;&#228;&#232;&#237;&#243; &#232; &#238;&#225;&#255;&#231;&#243;&#229;&#242;&#241;&#255; &#241;&#235;&#243;&#230;&#232;&#242;&#252; &#229;&#236;&#243; &#232; &#231;&#224;&#249;&#232;&#249;&#224;&#242;&#252; &#229;&#227;&#238; &#232;&#237;&#242;&#229;&#240;&#229;&#241;&#251; &#226; &#238;&#225;&#236;&#229;&#237; &#237;&#224; &#228;&#229;&#237;&#229;&#230;&#237;&#238;&#229; &#230;&#224;&#235;&#238;&#226;&#224;&#237;&#252;&#229; &#232;&#235;&#232; &#226;&#235;&#224;&#228;&#229;&#237;&#232;&#229; &#232;&#235;&#232; &#228;&#229;&#240;&#230;&#224;&#237;&#232;&#229; &#231;&#229;&#236;&#229;&#235;&#252;&#237;&#238;&#227;&#238; &#243;&#247;&#224;&#241;&#242;&#234;&#224;. &#207;&#240;&#232;&#241;&#255;&#227;&#224; &#247;&#224;&#241;&#242;&#238; &#237;&#229;&#241;&#229;&#242; &#232; &#239;&#238;&#235;&#232;&#242;&#232;&#247;&#229;&#241;&#234;&#232;&#233;, &#232; &#240;&#229;&#235;&#232;&#227;&#232;&#238;&#231;&#237;&#251;&#233; &#241;&#236;&#251;&#241;&#235;, &#241;&#226;&#255;&#231;&#251;&#226;&#224;&#255; &#241;&#242;&#238;&#240;&#238;&#237;&#251; &#231;&#224;&#234;&#238;&#237;&#238;&#236; &#225;&#238;&#230;&#229;&#241;&#234;&#232;&#236; &#232; &#247;&#229;&#235;&#238;&#226;&#229;&#247;&#229;&#241;&#234;&#232;&#236;. [PARAGRAPH:2]&#194;&#224;&#241;&#241;&#224;&#235;&#232;&#242;&#229;&#242; &#247;&#224;&#241;&#242;&#238; &#232;&#236;&#229;&#229;&#242; &#238;&#225;&#249;&#232;&#237;&#237;&#243;&#254; &#239;&#240;&#232;&#240;&#238;&#228;&#243;. &#206;&#228;&#237;&#224; &#238;&#225;&#249;&#232;&#237;&#224; &#231;&#224;&#226;&#238;&#229;&#226;&#224;&#235;&#224; &#228;&#240;&#243;&#227;&#243;&#254;, &#232; &#239;&#238;&#225;&#229;&#228;&#232;&#242;&#229;&#235;&#252;, &#226;&#236;&#229;&#241;&#242;&#238; &#242;&#238;&#227;&#238; &#247;&#242;&#238;&#225;&#251; &#243;&#225;&#232;&#242;&#252; &#239;&#238;&#225;&#229;&#230;&#228;&#229;&#237;&#237;&#251;&#245; &#232;&#235;&#232; &#226;&#231;&#255;&#242;&#252; &#237;&#229;&#239;&#238;&#241;&#240;&#229;&#228;&#241;&#242;&#226;&#229;&#237;&#237;&#243;&#254; &#226;&#235;&#224;&#241;&#242;&#252; &#237;&#224;&#228; &#237;&#232;&#236;&#232;, &#228;&#229;&#235;&#224;&#229;&#242; &#239;&#240;&#229;&#230;&#237;&#229;&#227;&#238; &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#255; &#241;&#226;&#238;&#232;&#236; &#226;&#224;&#241;&#241;&#224;&#235;&#238;&#236;: &#242;&#238;&#242; &#241;&#238;&#245;&#240;&#224;&#237;&#255;&#229;&#242; &#234;&#238;&#237;&#242;&#240;&#238;&#235;&#252; &#237;&#224;&#228; &#241;&#226;&#238;&#229;&#233; &#242;&#229;&#240;&#240;&#232;&#242;&#238;&#240;&#232;&#229;&#233; &#232; &#237;&#224;&#240;&#238;&#228;&#238;&#236; &#232; &#239;&#235;&#224;&#242;&#232;&#242; &#227;&#238;&#241;&#239;&#238;&#228;&#232;&#237;&#243; &#228;&#224;&#237;&#252; &#228;&#229;&#237;&#252;&#227;&#224;&#236;&#232;, &#242;&#238;&#226;&#224;&#240;&#224;&#236;&#232;, &#226;&#238;&#233;&#241;&#234;&#224;&#236;&#232; &#232;&#235;&#232; &#240;&#224;&#225;&#224;&#236;&#232;.</Russian>
		<English>[TAB]Vassalage is a feudal term referring to a person who enters a contract with his or her lord, agreeing to serve and protect the lord in return for monetary rewards or ownership or sovereignty over a parcel of land. The contract is often of both political and religious significance binding both parties by the rules of man and of God. [PARAGRAPH:2]Vassalage is often tribal in nature. One tribe conquers another, and rather than killing the conquered tribe or taking over its direct management, the conquering ruler makes the conquered his vassal: the lower ruler continues to maintain control over his people and territory, while paying tribute to his or her lord in the form of money, goods, soldiers or slaves. </English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_BUREAUCRACY_PEDIA</Tag>
		<Russian>[TAB]&#193;&#254;&#240;&#238;&#234;&#240;&#224;&#242;&#232;&#255; - &#253;&#242;&#238; &#244;&#238;&#240;&#236;&#224; &#239;&#240;&#224;&#226;&#235;&#229;&#237;&#232;&#255;, &#239;&#240;&#232; &#234;&#238;&#242;&#238;&#240;&#238;&#233; &#234;&#235;&#224;&#241;&#241; &#239;&#240;&#238;&#244;&#229;&#241;&#241;&#232;&#238;&#237;&#224;&#235;&#238;&#226; &#238;&#241;&#243;&#249;&#229;&#241;&#242;&#226;&#235;&#255;&#229;&#242; &#240;&#243;&#242;&#232;&#237;&#237;&#243;&#254; &#228;&#229;&#255;&#242;&#229;&#235;&#252;&#237;&#238;&#241;&#242;&#252; &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#224;. &#221;&#242;&#238;&#242; &#234;&#235;&#224;&#241;&#241; &#241;&#238;&#225;&#232;&#240;&#224;&#229;&#242; &#237;&#224;&#235;&#238;&#227;&#232;, &#231;&#224;&#237;&#232;&#236;&#224;&#229;&#242;&#241;&#255; &#241;&#242;&#240;&#238;&#232;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#238;&#236; &#228;&#238;&#240;&#238;&#227;, &#239;&#240;&#229;&#242;&#226;&#238;&#240;&#255;&#229;&#242; &#243;&#234;&#224;&#231;&#251; &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#255; &#226; &#230;&#232;&#231;&#237;&#252;. &#207;&#240;&#232;&#236;&#229;&#240; &#240;&#224;&#237;&#237;&#229;&#233; &#244;&#238;&#240;&#236;&#251; &#225;&#254;&#240;&#238;&#234;&#240;&#224;&#242;&#232;&#232; - &#247;&#232;&#237;&#238;&#226;&#237;&#232;&#247;&#229;&#241;&#242;&#226;&#238; &#232;&#236;&#239;&#229;&#240;&#224;&#242;&#238;&#240;&#241;&#234;&#238;&#227;&#238; &#202;&#232;&#242;&#224;&#255;, &#239;&#240;&#232;&#236;&#229;&#240; &#241;&#238;&#226;&#240;&#229;&#236;&#229;&#237;&#237;&#238;&#233; &#244;&#238;&#240;&#236;&#251; - &#238;&#240;&#227;&#224;&#237; &#240;&#229;&#227;&#232;&#241;&#242;&#240;&#224;&#246;&#232;&#232; &#224;&#226;&#242;&#238;&#236;&#238;&#225;&#232;&#235;&#229;&#233; &#226; &#226;&#224;&#248;&#229;&#236; &#240;&#224;&#233;&#238;&#237;&#229;. [PARAGRAPH:2]&#193;&#254;&#240;&#238;&#234;&#240;&#224;&#242;&#232;&#255; &#238;&#225;&#229;&#241;&#239;&#229;&#247;&#232;&#226;&#224;&#229;&#242; &#238;&#239;&#240;&#229;&#228;&#229;&#235;&#229;&#237;&#237;&#243;&#254; &#241;&#242;&#224;&#225;&#232;&#235;&#252;&#237;&#238;&#241;&#242;&#252; &#232; &#234;&#238;&#236;&#239;&#229;&#242;&#229;&#237;&#242;&#237;&#238;&#241;&#242;&#252; &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#224; &#232; &#227;&#224;&#240;&#224;&#237;&#242;&#232;&#240;&#243;&#229;&#242; &#253;&#244;&#244;&#229;&#234;&#242;&#232;&#226;&#237;&#238;&#229; &#243;&#239;&#240;&#224;&#226;&#235;&#229;&#237;&#232;&#229; &#241;&#242;&#240;&#224;&#237;&#238;&#233; &#228;&#224;&#230;&#229; &#242;&#238;&#227;&#228;&#224;, &#234;&#238;&#227;&#228;&#224; &#239;&#240;&#229;&#230;&#237;&#232;&#233; &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#252; &#239;&#238;&#242;&#229;&#240;&#255;&#235; &#226;&#235;&#224;&#241;&#242;&#252; &#232; &#227;&#238; &#236;&#229;&#241;&#242;&#238; &#231;&#224;&#237;&#255;&#235; &#237;&#238;&#226;&#251;&#233;, &#241;&#238;&#226;&#229;&#240;&#248;&#229;&#237;&#237;&#238; &#237;&#229;&#238;&#239;&#251;&#242;&#237;&#251;&#233;. &#206;&#228;&#237;&#224;&#234;&#238; &#238;&#237;&#224; &#232;&#236;&#229;&#229;&#242; &#242;&#229;&#237;&#228;&#229;&#237;&#246;&#232;&#254; &quot;&#231;&#224;&#234;&#238;&#241;&#237;&#229;&#226;&#224;&#242;&#252;&quot; &#241;&#238; &#226;&#240;&#229;&#236;&#229;&#237;&#229;&#236; - &#243;&#226;&#229;&#235;&#232;&#247;&#232;&#226;&#224;&#242;&#252;&#241;&#255; &#226; &#240;&#224;&#231;&#236;&#229;&#240;&#224;&#245; &#232; &#242;&#229;&#240;&#255;&#242;&#252; &#253;&#244;&#244;&#229;&#234;&#242;&#232;&#226;&#237;&#238;&#241;&#242;&#252;, &#226;&#239;&#235;&#238;&#242;&#252; &#228;&#238; &#242;&#238;&#227;&#238;, &#247;&#242;&#238; &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#254; &#241;&#242;&#224;&#237;&#238;&#226;&#232;&#242;&#241;&#255; &#234;&#240;&#224;&#233;&#237;&#229; &#241;&#235;&#238;&#230;&#237;&#238; &#238;&#241;&#243;&#249;&#229;&#241;&#242;&#226;&#235;&#255;&#242;&#252; &#235;&#254;&#225;&#251;&#229; &#240;&#229;&#248;&#229;&#237;&#232;&#255;, &#245;&#238;&#240;&#238;&#248;&#232;&#229; &#232;&#235;&#232; &#239;&#235;&#238;&#245;&#232;&#229;.</Russian>
		<English>[TAB]Bureaucracy is a form of government in which a professional class manages the day to day operations of the government. They collect the taxes. They build the roads. They turn the ruler's wishes into actuality. The Chinese mandarins are an early example of a bureaucracy; the motor vehicle agency of your local government is a later example. [PARAGRAPH:2]Bureaucracies provide a certain amount of stability and competence to a government, ensuring that the government will continue to operate efficiently even if the old ruler is thrown out and a new and totally inexperienced ruler takes his or her place. Over time, though, a bureaucracy may become "entrenched" - growing in size and inefficiency to the point where it is extremely difficult for a leader to accomplish anything - good or ill.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_NATIONHOOD_PEDIA</Tag>
		<Russian>[TAB]&#205;&#224;&#246;&#232;&#255; - &#253;&#242;&#238; &#227;&#240;&#243;&#239;&#239;&#224; &#235;&#254;&#228;&#229;&#233;, &#238;&#225;&#250;&#229;&#228;&#232;&#237;&#229;&#237;&#237;&#251;&#245; &#237;&#229;&#234;&#232;&#236; &#238;&#225;&#249;&#232;&#236; &#239;&#240;&#232;&#231;&#237;&#224;&#234;&#238;&#236;. &#205;&#224;&#246;&#232;&#254; &#236;&#238;&#230;&#229;&#242; &#238;&#225;&#250;&#229;&#228;&#232;&#237;&#255;&#242;&#252; &#255;&#231;&#251;&#234;, &#238;&#225;&#251;&#247;&#224;&#232;, &#232;&#241;&#242;&#238;&#240;&#232;&#255; &#232;&#235;&#232; &#240;&#229;&#235;&#232;&#227;&#232;&#255; (&#232;&#235;&#232; &#235;&#254;&#225;&#238;&#229; &#232;&#245; &#241;&#238;&#247;&#229;&#242;&#224;&#237;&#232;&#229;). [PARAGRAPH:2]&#206;&#225;&#249;&#237;&#238;&#241;&#242;&#252; &#255;&#231;&#251;&#234;&#224;, &#238;&#225;&#251;&#247;&#224;&#229;&#226;, &#232;&#241;&#242;&#238;&#240;&#232;&#232; &#232; &#242;.&#239;. &#239;&#240;&#232;&#228;&#224;&#229;&#242; &#237;&#224;&#246;&#232;&#232; &#241;&#232;&#235;&#243;: &#238;&#241;&#238;&#231;&#237;&#224;&#237;&#232;&#229; &#229;&#228;&#232;&#237;&#241;&#242;&#226;&#224; &#238;&#241;&#235;&#224;&#225;&#235;&#255;&#229;&#242; &#226;&#237;&#243;&#242;&#240;&#229;&#237;&#237;&#232;&#229; &#240;&#224;&#231;&#228;&#238;&#240;&#251;, &#243;&#236;&#229;&#237;&#252;&#248;&#224;&#229;&#242; &#226;&#229;&#240;&#238;&#255;&#242;&#237;&#238;&#241;&#242;&#252; &#227;&#240;&#224;&#230;&#228;&#224;&#237;&#241;&#234;&#232;&#245; &#232; &#240;&#229;&#235;&#232;&#227;&#232;&#238;&#231;&#237;&#251;&#245; &#226;&#238;&#233;&#237; &#232; &#242;&#224;&#234; &#228;&#224;&#235;&#229;&#229;. &#211;&#226;&#251;, &#253;&#242;&#238; &#231;&#237;&#224;&#247;&#232;&#242; &#242;&#224;&#234;&#230;&#229;, &#247;&#242;&#238; &#234; &#227;&#240;&#224;&#230;&#228;&#224;&#237;&#224;&#236; &#253;&#242;&#238;&#227;&#238; &#230;&#229; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#224;, &#237;&#238; &#241; &#228;&#240;&#243;&#227;&#232;&#236;&#232; &#255;&#231;&#251;&#234;&#238;&#236;, &#238;&#225;&#251;&#247;&#224;&#255;&#236;&#232; &#232; &#239;&#240;&#238;&#232;&#241;&#245;&#238;&#230;&#228;&#229;&#237;&#232;&#229;&#236; &#239;&#240;&#229;&#228;&#241;&#242;&#224;&#226;&#232;&#242;&#229;&#235;&#232; &#242;&#232;&#242;&#243;&#235;&#252;&#237;&#238;&#233; &#237;&#224;&#246;&#232;&#232; &#236;&#238;&#227;&#243;&#242; &#238;&#242;&#237;&#238;&#241;&#232;&#242;&#252;&#241;&#255; &#241; &#239;&#238;&#228;&#238;&#231;&#240;&#229;&#237;&#232;&#229;&#236;, &#237;&#229;&#228;&#238;&#226;&#229;&#240;&#232;&#229;&#236; &#232; &#239;&#240;&#229;&#237;&#229;&#225;&#240;&#229;&#230;&#229;&#237;&#232;&#229;&#236;, &#247;&#242;&#238; &#226; &#241;&#226;&#238;&#254; &#238;&#247;&#229;&#240;&#229;&#228;&#252; &#226;&#251;&#231;&#238;&#226;&#229;&#242; &#237;&#229;&#228;&#238;&#226;&#238;&#235;&#252;&#241;&#242;&#226;&#238; &#232; &#226;&#238;&#231;&#236;&#243;&#249;&#229;&#237;&#232;&#229; &#241;&#238; &#241;&#242;&#238;&#240;&#238;&#237;&#251; &#236;&#229;&#237;&#252;&#248;&#232;&#237;&#241;&#242;&#226; &#232; &#241;&#237;&#232;&#231;&#232;&#242; &#232;&#245; &#226;&#234;&#235;&#224;&#228; &#226; &#240;&#224;&#231;&#226;&#232;&#242;&#232;&#229; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#224;.</Russian>
		<English>[TAB]A "nation" is a group of people sharing some kind of common identity. Nations may be united by language, custom, history, or religion (or any combination of them). [PARAGRAPH:2]Sharing languages, customs, histories and so forth provides strength to a nation - the sense of identity and commonality reduces internal strife, civil and religious wars, and so forth. Unfortunately, citizens with different languages, customs, and backgrounds may be looked upon with suspicion, distrust, and contempt, promoting unhappiness and unrest from the minority and limiting their ability to fully contribute to the society.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_FREE_SPEECH_PEDIA</Tag>
		<Russian>[TAB]&#210;&#229;&#240;&#236;&#232;&#237; &quot;&#241;&#226;&#238;&#225;&#238;&#228;&#224; &#241;&#235;&#238;&#226;&#224;&quot; &#238;&#225;&#238;&#231;&#237;&#224;&#247;&#224;&#229;&#242; &#238;&#225;&#249;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#229; &#243;&#241;&#242;&#240;&#238;&#233;&#241;&#242;&#226;&#238;, &#239;&#240;&#232; &#234;&#238;&#242;&#238;&#240;&#238;&#236; &#247;&#229;&#235;&#238;&#226;&#229;&#234;&#243; &#237;&#229;&#235;&#252;&#231;&#255; &#231;&#224;&#239;&#240;&#229;&#242;&#232;&#242;&#252; &#227;&#238;&#226;&#238;&#240;&#232;&#242;&#252;, &#247;&#242;&#238; &#229;&#236;&#243; &#243;&#227;&#238;&#228;&#237;&#238;, &#229;&#241;&#235;&#232; &#242;&#238;&#235;&#252;&#234;&#238; &#229;&#227;&#238; &#226;&#251;&#241;&#234;&#224;&#231;&#251;&#226;&#224;&#237;&#232;&#255; &#237;&#229; &#239;&#240;&#232;&#247;&#232;&#237;&#255;&#254;&#242; &#237;&#229;&#239;&#238;&#241;&#240;&#229;&#228;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#227;&#238; &#226;&#240;&#229;&#228;&#224; &#238;&#234;&#240;&#243;&#230;&#224;&#254;&#249;&#232;&#236; - &#228;&#224;&#230;&#229; &#226; &#241;&#224;&#236;&#238;&#236; &#241;&#226;&#238;&#225;&#238;&#228;&#237;&#238;&#236; &#238;&#225;&#249;&#229;&#241;&#242;&#226;&#229; &#231;&#224;&#239;&#240;&#229;&#249;&#229;&#237;&#238; &#234;&#240;&#232;&#247;&#224;&#242;&#252;: &quot;&#207;&#238;&#230;&#224;&#240;!&quot; &#226; &#225;&#232;&#242;&#234;&#238;&#236; &#237;&#224;&#225;&#232;&#242;&#238;&#236; &#234;&#232;&#237;&#238;&#242;&#229;&#224;&#242;&#240;&#229;. [PARAGRAPH:2]&#209;&#226;&#238;&#225;&#238;&#228;&#224; &#241;&#235;&#238;&#226;&#224; &#239;&#240;&#232;&#237;&#238;&#241;&#232;&#242; &#236;&#237;&#238;&#227;&#238; &#225;&#235;&#224;&#227;. &#195;&#240;&#224;&#230;&#228;&#224;&#237;&#229; &#236;&#238;&#227;&#243;&#242; &#241;&#226;&#238;&#225;&#238;&#228;&#237;&#238; &#238;&#225;&#241;&#243;&#230;&#228;&#224;&#242;&#252; &#239;&#238;&#235;&#232;&#242;&#232;&#234;&#243; &#232; &#228;&#229;&#233;&#241;&#242;&#226;&#232;&#255; &#241;&#226;&#238;&#229;&#227;&#238; &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#224;, &#237;&#229; &#225;&#238;&#255;&#241;&#252; &#237;&#224;&#234;&#224;&#231;&#224;&#237;&#232;&#255; &#231;&#224; &#253;&#242;&#238;. &#209;&#226;&#238;&#225;&#238;&#228;&#224; &#239;&#229;&#247;&#224;&#242;&#232; &#228;&#224;&#229;&#242; &#227;&#240;&#224;&#230;&#228;&#224;&#237;&#224;&#236; &#225;&#238;&#235;&#252;&#248;&#232;&#233; &#228;&#238;&#241;&#242;&#243;&#239; &#234; &#237;&#238;&#226;&#238;&#241;&#242;&#255;&#236; &#232; &#232;&#237;&#244;&#238;&#240;&#236;&#224;&#246;&#232;&#232; &#232; &#239;&#238;&#231;&#226;&#238;&#235;&#255;&#229;&#242; &#232;&#236; &#241;&#238;&#241;&#242;&#224;&#226;&#232;&#242;&#252; &#242;&#238;&#247;&#237;&#238;&#229; &#239;&#240;&#229;&#228;&#241;&#242;&#224;&#226;&#235;&#229;&#237;&#232;&#229; &#238; &#241;&#238;&#225;&#251;&#242;&#232;&#255;&#245; &#226; &#238;&#234;&#240;&#243;&#230;&#224;&#254;&#249;&#229;&#236; &#236;&#232;&#240;&#229;. &#200; &#237;&#229; &#237;&#224;&#239;&#240;&#224;&#241;&#237;&#238; &#242;&#232;&#240;&#224;&#237;&#251; &#232; &#228;&#229;&#241;&#239;&#238;&#242;&#251; &#225;&#238;&#255;&#242;&#241;&#255; &#241;&#226;&#238;&#225;&#238;&#228;&#251; &#241;&#235;&#238;&#226;&#224; &#229;&#228;&#226;&#224; &#235;&#232; &#237;&#229; &#225;&#238;&#235;&#252;&#248;&#229; &#226;&#241;&#229;&#227;&#238;. &#205;&#238; &#241; &#228;&#240;&#243;&#227;&#238;&#233; &#241;&#242;&#238;&#240;&#238;&#237;&#251;, &#241;&#226;&#238;&#225;&#238;&#228;&#224; &#241;&#235;&#238;&#226;&#224; &#238;&#231;&#237;&#224;&#247;&#224;&#229;&#242; &#242;&#224;&#234;&#230;&#229; &#232; &#241;&#226;&#238;&#225;&#238;&#228;&#243; &#231;&#235;&#238;&#225;&#251; &#232; &#241;&#226;&#238;&#225;&#238;&#228;&#243; &#235;&#230;&#232;. &#210;&#224;&#234;&#232;&#229; &#226;&#251;&#241;&#234;&#224;&#231;&#251;&#226;&#224;&#237;&#232;&#255; &#242;&#238;&#230;&#229; &#239;&#240;&#232;&#245;&#238;&#228;&#232;&#242;&#241;&#255; &#239;&#238;&#231;&#226;&#238;&#235;&#255;&#242;&#252;: &#234;&#224;&#234; &#242;&#238;&#235;&#252;&#234;&#238; &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#238; &#237;&#224;&#247;&#232;&#237;&#224;&#229;&#242; &#240;&#229;&#248;&#224;&#242;&#252;, &#234;&#224;&#234;&#232;&#229; &#226;&#251;&#241;&#234;&#224;&#231;&#251;&#226;&#224;&#237;&#232;&#255; &#228;&#238;&#239;&#243;&#241;&#242;&#232;&#236;&#251;, &#224; &#234;&#224;&#234;&#232;&#229; &#237;&#229;&#242;, &#238;&#237;&#238; &#243;&#230;&#229; &#237;&#229; &#236;&#238;&#230;&#229;&#242; &#239;&#238;&#228;&#224;&#226;&#232;&#242;&#252; &#232;&#241;&#234;&#243;&#248;&#229;&#237;&#232;&#229; &#226;&#238;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#242;&#252;&#241;&#255; &#234;&#238;&#237;&#242;&#240;&#238;&#235;&#229;&#236; &#226; &#241;&#226;&#238;&#232;&#245; &#232;&#237;&#242;&#229;&#240;&#229;&#241;&#224;&#245; - &#232; &#241;&#226;&#238;&#225;&#238;&#228;&#224; &#241;&#235;&#238;&#226;&#224; &#239;&#229;&#240;&#229;&#241;&#242;&#224;&#229;&#242; &#241;&#243;&#249;&#229;&#241;&#242;&#226;&#238;&#226;&#224;&#242;&#252;.</Russian>
		<English>[TAB]The term "free speech" describes a legal system in which a person cannot be stopped from saying anything he or she wants, as long as the speech doesn't cause immediate harm to those around him or her - even in the freest society, it is still illegal to shout "Fire!" in a crowded movie theatre. [PARAGRAPH:2]The benefits of free speech are many. The citizens may debate their government's policies and actions fully, without fear of punishment. A free press allows the citizens great access to news and information, allowing them to more accurately judge the events taking place in the world around them. Tyrants and despots rightly fear free speech more than almost anything else. On the other hand, free speech may be hate speech; it may be lies. Such speech must be allowed: once a government is allowed to determine which speech is to be allowed and which is to be suppressed, the temptation to abuse that power is overwhelming, and speech isn't free any more.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_TRIBALISM_PEDIA</Tag>
		<Russian>[TAB]&#206;&#225;&#249;&#232;&#237;&#237;&#251;&#233; &#241;&#242;&#240;&#238;&#233; - &#253;&#242;&#238; &#244;&#238;&#240;&#236;&#224; &#238;&#225;&#249;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#233; &#238;&#240;&#227;&#224;&#237;&#232;&#231;&#224;&#246;&#232;&#232;, &#239;&#240;&#232; &#234;&#238;&#242;&#238;&#240;&#238;&#233; &#238;&#225;&#249;&#232;&#237;&#224; - &#229;&#228;&#232;&#237;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#229;, &#247;&#242;&#238; &#232;&#236;&#229;&#229;&#242; &#231;&#237;&#224;&#247;&#229;&#237;&#232;&#229;. &#211; &#238;&#242;&#228;&#229;&#235;&#252;&#237;&#251;&#245; &#235;&#254;&#228;&#229;&#233; &#237;&#229;&#242; &#239;&#240;&#224;&#226;, &#234;&#224;&#230;&#228;&#251;&#233; &#247;&#229;&#235;&#238;&#226;&#229;&#234;: &#236;&#243;&#230;&#247;&#232;&#237;&#224;, &#230;&#229;&#237;&#249;&#232;&#237;&#224; &#232;&#235;&#232; &#240;&#229;&#225;&#229;&#237;&#238;&#234; - &#230;&#232;&#226;&#229;&#242;, &#242;&#238;&#235;&#252;&#234;&#238; &#247;&#242;&#238;&#225;&#251; &#239;&#240;&#232;&#237;&#238;&#241;&#232;&#242;&#252; &#239;&#238;&#235;&#252;&#231;&#243; &#238;&#225;&#249;&#232;&#237;&#229;. &#206;&#225;&#249;&#232;&#237;&#237;&#251;&#233; &#241;&#242;&#240;&#238;&#233; &#228;&#238;&#226;&#238;&#235;&#252;&#237;&#238; &#245;&#238;&#240;&#238;&#248;&#238; &#239;&#238;&#228;&#245;&#238;&#228;&#232;&#242; &#228;&#235;&#255; &#236;&#224;&#235;&#229;&#237;&#252;&#234;&#238;&#233; &#227;&#240;&#243;&#239;&#239;&#251; &#235;&#254;&#228;&#229;&#233;, &#241;&#243;&#249;&#229;&#241;&#242;&#226;&#243;&#254;&#249;&#229;&#233; &#237;&#224; &#227;&#240;&#224;&#237;&#232; &#226;&#251;&#236;&#232;&#240;&#224;&#237;&#232;&#255;. &#194; &#238;&#225;&#249;&#232;&#237;&#229; &#226;&#241;&#229; &#231;&#237;&#224;&#234;&#238;&#236;&#251; &#228;&#240;&#243;&#227; &#241; &#228;&#240;&#243;&#227;&#238;&#236;, &#226;&#241;&#229; &#231;&#237;&#224;&#254;&#242;, &#234;&#242;&#238; &#241;&#232;&#235;&#229;&#237;, &#224; &#234;&#242;&#238; &#241;&#235;&#224;&#225;, &#234;&#242;&#238; &#243;&#236;&#229;&#237;, &#224; &#234;&#242;&#238; &#227;&#235;&#243;&#239;, &#234;&#242;&#238; &#236;&#237;&#238;&#227;&#238; &#243;&#236;&#229;&#229;&#242;, &#224; &#234;&#242;&#238; &#237;&#229; &#243;&#236;&#229;&#229;&#242; &#237;&#232;&#247;&#229;&#227;&#238;. [PARAGRAPH:2]&#203;&#232;&#228;&#229;&#240;&#241;&#242;&#226;&#238; &#231;&#228;&#229;&#241;&#252; &#238;&#225;&#251;&#247;&#237;&#238; &#238;&#239;&#240;&#229;&#228;&#229;&#235;&#255;&#229;&#242;&#241;&#255; &#231;&#224;&#241;&#235;&#243;&#227;&#224;&#236;&#232;, &#226; &#241;&#238;&#238;&#242;&#226;&#229;&#242;&#241;&#242;&#226;&#232;&#232; &#241; &#239;&#238;&#242;&#240;&#229;&#225;&#237;&#238;&#241;&#242;&#255;&#236;&#232; &#238;&#225;&#249;&#232;&#237;&#251;: &#229;&#241;&#235;&#232; &#238;&#237;&#224; &#227;&#238;&#235;&#238;&#228;&#224;&#229;&#242;, &#242;&#238; &#227;&#235;&#224;&#226;&#237;&#251;&#236; &#241;&#242;&#224;&#237;&#238;&#226;&#232;&#242;&#241;&#255; &#235;&#243;&#247;&#248;&#232;&#233; &#238;&#245;&#238;&#242;&#237;&#232;&#234;, &#229;&#241;&#235;&#232; &#229;&#229; &#238;&#234;&#240;&#243;&#230;&#224;&#254;&#242; &#226;&#240;&#224;&#227;&#232;, &#242;&#238; &#226;&#251;&#228;&#226;&#232;&#227;&#224;&#229;&#242;&#241;&#255; &#235;&#243;&#247;&#248;&#232;&#233; &#226;&#238;&#232;&#237;, &#232; &#242;&#224;&#234; &#228;&#224;&#235;&#229;&#229;. &#206;&#225;&#249;&#232;&#237;&#224; &#228;&#238;&#235;&#230;&#237;&#224; &#225;&#251;&#241;&#242;&#240;&#238; &#238;&#239;&#240;&#229;&#228;&#229;&#235;&#255;&#242;&#252;, &#234;&#242;&#238; &#228;&#238;&#235;&#230;&#229;&#237; &#225;&#251;&#242;&#252; &#226;&#238;&#230;&#228;&#229;&#236; &#226; &#228;&#224;&#237;&#237;&#251;&#233; &#236;&#238;&#236;&#229;&#237;&#242;, &#232;&#237;&#224;&#247;&#229; &#238;&#237;&#224; &#239;&#238;&#227;&#232;&#225;&#237;&#229;&#242;. [PARAGRAPH:2]&#206;&#225;&#249;&#232;&#237;&#237;&#251;&#233; &#241;&#242;&#240;&#238;&#233; &#240;&#224;&#241;&#239;&#224;&#228;&#224;&#229;&#242;&#241;&#255;, &#234;&#238;&#227;&#228;&#224; &#238;&#225;&#249;&#232;&#237;&#224; &#241;&#235;&#232;&#248;&#234;&#238;&#236; &#226;&#251;&#240;&#224;&#241;&#242;&#224;&#229;&#242; &#226; &#240;&#224;&#231;&#236;&#229;&#240;&#224;&#245;. &#211;&#230;&#229; &#237;&#229;&#226;&#238;&#231;&#236;&#238;&#230;&#237;&#238; &#225;&#251;&#242;&#252; &#231;&#237;&#224;&#234;&#238;&#236;&#251;&#236; &#241;&#238; &#226;&#241;&#229;&#236;&#232;, &#239;&#238;&#255;&#226;&#235;&#255;&#254;&#242;&#241;&#255; &#227;&#240;&#243;&#239;&#239;&#232;&#240;&#238;&#226;&#234;&#232;, &#246;&#229;&#235;&#232; &#243; &#226;&#241;&#229;&#245; &#238;&#225;&#249;&#232;&#237;&#237;&#232;&#234;&#238;&#226; &#240;&#224;&#231;&#237;&#251;&#229;. &#206;&#225;&#249;&#232;&#237;&#224; &#228;&#238;&#235;&#230;&#237;&#224; &#237;&#224;&#233;&#242;&#232; &#225;&#238;&#235;&#229;&#229; &#241;&#235;&#238;&#230;&#237;&#243;&#254; &#241;&#232;&#241;&#242;&#229;&#236;&#243; &#243;&#239;&#240;&#224;&#226;&#235;&#229;&#237;&#232;&#255;, &#232;&#235;&#232; &#238;&#237;&#224; &#240;&#224;&#241;&#239;&#224;&#228;&#229;&#242;&#241;&#255; &#237;&#224; &#247;&#224;&#241;&#242;&#232;, &#226;&#240;&#224;&#230;&#228;&#243;&#254;&#249;&#232;&#229; &#228;&#240;&#243;&#227; &#241; &#228;&#240;&#243;&#227;&#238;&#236;.</Russian>
		<English>[TAB]Tribalism is a form of organization which emphasizes the tribe as the sole unit of importance. Individuals have no rights; each man, woman and child exists only to support the tribe.  Tribalism is a fairly useful form of government for a small group of people who exist on the edge of catastrophe. In a tribe everyone knows everybody else; who is strong and who is weak, who is intelligent and who is not, who is skilled and who is unskilled. [PARAGRAPH:2]Leadership in the tribe is usually determined by merit, according to the tribe's needs: if the tribe is hungry, the best hunter becomes the leader. If the tribe is surrounded by enemies, the best warrior is chosen. And so forth. A tribe must quickly learn how to pick successful leaders; otherwise it will perish. [PARAGRAPH:2]Tribalism tends to break down when the tribe becomes overly large. People no longer know everyone in their tribe. Groups (or factions) appear, and everyone no longer share the same objectives. The tribe must find a more sophisticated system of government or fracture into smaller squabbling units.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_SLAVERY_PEDIA</Tag>
		<Russian>[TAB]&#208;&#224;&#225;&#238;&#226;&#235;&#224;&#228;&#229;&#235;&#252;&#247;&#229;&#241;&#234;&#232;&#233; &#241;&#242;&#240;&#238;&#233; - &#238;&#225;&#249;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#224;&#255; &#241;&#232;&#241;&#242;&#229;&#236;&#224;, &#239;&#240;&#232; &#234;&#238;&#242;&#238;&#240;&#238;&#233; &#238;&#228;&#237;&#232; &#235;&#254;&#228;&#232; &#241;&#242;&#238;&#255;&#242; &#237;&#232;&#230;&#229; &#228;&#240;&#243;&#227;&#232;&#245; &#232; &#255;&#226;&#235;&#255;&#254;&#242;&#241;&#255; &#241;&#238;&#225;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#241;&#242;&#252;&#254;, &#243; &#234;&#238;&#242;&#238;&#240;&#238;&#233; &#237;&#229; &#225;&#238;&#235;&#252;&#248;&#229; &#239;&#240;&#224;&#226;, &#247;&#229;&#236; &#243; &#236;&#229;&#225;&#229;&#235;&#232; &#232;&#235;&#232; &#241;&#234;&#238;&#242;&#224;. &#208;&#224;&#225;&#241;&#242;&#226;&#238; &#241;&#243;&#249;&#229;&#241;&#242;&#226;&#238;&#226;&#224;&#235;&#238; &#237;&#224; &#239;&#240;&#238;&#242;&#255;&#230;&#229;&#237;&#232;&#232; &#226;&#241;&#229;&#233; &#247;&#229;&#235;&#238;&#226;&#229;&#247;&#229;&#241;&#234;&#238;&#233; &#232;&#241;&#242;&#238;&#240;&#232;&#232;, &#238;&#242; &#239;&#229;&#240;&#226;&#251;&#245; &#239;&#229;&#240;&#226;&#238;&#225;&#251;&#242;&#237;&#251;&#245; &#239;&#235;&#229;&#236;&#229;&#237; &#228;&#238; &#239;&#240;&#238;&#241;&#226;&#229;&#249;&#229;&#237;&#237;&#251;&#245; &#195;&#240;&#229;&#246;&#232;&#232; &#232; &#208;&#232;&#236;&#224; &#232; &#226;&#239;&#235;&#238;&#242;&#252; &#228;&#238; &#237;&#224;&#248;&#232;&#245; &#228;&#237;&#229;&#233;. &#200;&#237;&#238;&#227;&#228;&#224; &#226; &#240;&#224;&#225;&#241;&#242;&#226;&#238; &#238;&#225;&#240;&#224;&#249;&#224;&#235;&#232; &#238;&#241;&#243;&#230;&#228;&#229;&#237;&#237;&#251;&#245; &#239;&#240;&#229;&#241;&#242;&#243;&#239;&#237;&#232;&#234;&#238;&#226;. &#200;&#237;&#238;&#227;&#228;&#224; &#226; &#240;&#224;&#225;&#241;&#242;&#226;&#238; &#239;&#240;&#238;&#228;&#224;&#226;&#224;&#235;&#232; &#239;&#235;&#229;&#237;&#237;&#251;&#245; &#226;&#240;&#224;&#227;&#238;&#226;. &#200;&#237;&#238;&#227;&#228;&#224; &#240;&#224;&#225;&#224;&#236;&#232; &#228;&#229;&#235;&#224;&#235;&#232; &#235;&#254;&#228;&#229;&#233; &#238;&#239;&#240;&#229;&#228;&#229;&#235;&#229;&#237;&#237;&#238;&#233; &#240;&#224;&#241;&#251; &#232;&#235;&#232; &#246;&#226;&#229;&#242;&#224; &#234;&#238;&#230;&#232;. &#194; &#237;&#229;&#234;&#238;&#242;&#238;&#240;&#251;&#245; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#224;&#245; &#247;&#229;&#235;&#238;&#226;&#229;&#234; &#236;&#238;&#227; &#226;&#251;&#234;&#243;&#239;&#232;&#242;&#252;&#241;&#255; &#237;&#224; &#226;&#238;&#235;&#254; &#232;&#235;&#232; &#229;&#227;&#238; &#238;&#242;&#239;&#243;&#241;&#234;&#224;&#235;&#232; &#239;&#238; &#239;&#240;&#238;&#248;&#229;&#241;&#242;&#226;&#232;&#232; &#237;&#229;&#234;&#238;&#242;&#238;&#240;&#238;&#227;&#238; &#241;&#240;&#238;&#234;&#224;. [PARAGRAPH:2]&#207;&#240;&#229;&#232;&#236;&#243;&#249;&#229;&#241;&#242;&#226;&#224; &#240;&#224;&#225;&#241;&#242;&#226;&#224; &#226; &#242;&#238;&#236;, &#247;&#242;&#238; &#240;&#224;&#225;&#238;&#226; &#236;&#238;&#230;&#237;&#238; &#231;&#224;&#241;&#242;&#224;&#226;&#232;&#242;&#252; &#226;&#251;&#239;&#238;&#235;&#237;&#255;&#242;&#252; &#240;&#224;&#225;&#238;&#242;&#243;, &#237;&#224; &#234;&#238;&#242;&#238;&#240;&#243;&#254; &#241;&#226;&#238;&#225;&#238;&#228;&#237;&#251;&#233; &#247;&#229;&#235;&#238;&#226;&#229;&#234; &#241;&#238;&#227;&#235;&#224;&#241;&#232;&#242;&#241;&#255; &#242;&#238;&#235;&#252;&#234;&#238; &#231;&#224; &#245;&#238;&#240;&#238;&#248;&#243;&#254; &#239;&#235;&#224;&#242;&#243;. &#196;&#229;&#248;&#229;&#226;&#232;&#231;&#237;&#224; &#240;&#224;&#225;&#241;&#234;&#238;&#227;&#238; &#242;&#240;&#243;&#228;&#224; &#239;&#238;&#231;&#226;&#238;&#235;&#255;&#229;&#242; &#237;&#224;&#234;&#224;&#239;&#235;&#232;&#226;&#224;&#242;&#252; &#225;&#238;&#227;&#224;&#242;&#241;&#242;&#226;&#224; &#232; &#231;&#224;&#242;&#229;&#236; &#241;&#242;&#240;&#238;&#232;&#242;&#252; &#238;&#227;&#240;&#238;&#236;&#237;&#251;&#229; &#231;&#228;&#224;&#237;&#232;&#255; &#232;&#235;&#232; &#241;&#238;&#228;&#229;&#240;&#230;&#224;&#242;&#252; &#225;&#238;&#235;&#252;&#248;&#243;&#254; &#239;&#240;&#238;&#244;&#229;&#241;&#241;&#232;&#238;&#237;&#224;&#235;&#252;&#237;&#243;&#254; &#224;&#240;&#236;&#232;&#254;. &#208;&#224;&#225;&#241;&#242;&#226;&#238; &#237;&#229; &#242;&#238;&#235;&#252;&#234;&#238; &#238;&#242;&#226;&#240;&#224;&#242;&#232;&#242;&#229;&#235;&#252;&#237;&#238; &#226; &#237;&#240;&#224;&#226;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#236; &#238;&#242;&#237;&#238;&#248;&#229;&#237;&#232;&#232;, &#237;&#238; &#232;&#236;&#229;&#229;&#242; &#232; &#228;&#240;&#243;&#227;&#232;&#229; &#241;&#229;&#240;&#252;&#229;&#231;&#237;&#251;&#229; &#237;&#229;&#228;&#238;&#241;&#242;&#224;&#242;&#234;&#232;: &#238;&#237;&#238; &#240;&#224;&#231;&#226;&#240;&#224;&#249;&#224;&#229;&#242; &#232; &#240;&#224;&#225;&#224;, &#232; &#240;&#224;&#225;&#238;&#226;&#235;&#224;&#228;&#229;&#235;&#252;&#246;&#224;, &#234;&#240;&#224;&#233;&#237;&#229; &#237;&#229;&#253;&#244;&#244;&#229;&#234;&#242;&#232;&#226;&#237;&#238; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#243;&#229;&#242; &#232;&#237;&#242;&#229;&#235;&#235;&#229;&#234;&#242; &#232; &#234;&#226;&#224;&#235;&#232;&#244;&#232;&#234;&#224;&#246;&#232;&#254; &#240;&#224;&#225;&#238;&#226;, &#234; &#242;&#238;&#236;&#243; &#230;&#229; &#239;&#238;&#247;&#242;&#232; &#237;&#229;&#232;&#231;&#225;&#229;&#230;&#237;&#238; &#226;&#229;&#228;&#229;&#242; &#234; &#226;&#238;&#241;&#241;&#242;&#224;&#237;&#232;&#255;&#236; &#232; &#226;&#237;&#243;&#242;&#240;&#229;&#237;&#237;&#232;&#236; &#240;&#224;&#231;&#228;&#238;&#240;&#224;&#236;.</Russian>
		<English>[TAB]Slavery is a system whereby some people are judged far inferior to others and are treated as objects or possessions, with no more rights than those afforded to chairs or cattle. Slavery has existed as long as human history, from the earliest primitive times to the enlightened days of Greece and Rome and right up until today. Sometimes convicted criminals were made into slaves. Sometimes captured enemies of the state were enslaved. Sometimes people of a specific race or coloration were enslaved. In some civilizations a person could purchase their freedom or were allotted it after being enslaved for a specific period of time. [PARAGRAPH:2]The advantage of slavery is that it allows people to be forced to do jobs that they would otherwise refuse to do without adequate compensation. Cheap labor results in concentration of wealth and thus the creation of great buildings and temples or the maintenance of large professional armies. Aside from its basic moral repugnance, the disadvantages of slavery are numerous: it corrupts both slave and master, it badly underutilizes the intelligence and creativity of the subject people, and it almost inevitably leads to revolts and internal strife. </English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_SERFDOM_PEDIA</Tag>
		<Russian>[TAB]&#202;&#240;&#229;&#239;&#238;&#241;&#242;&#237;&#238;&#229; &#239;&#240;&#224;&#226;&#238; - &#225;&#238;&#235;&#229;&#229; &quot;&#239;&#240;&#238;&#241;&#226;&#229;&#249;&#229;&#237;&#237;&#251;&#233;&quot; &#226;&#224;&#240;&#232;&#224;&#237;&#242; &#240;&#224;&#225;&#241;&#242;&#226;&#224; &#226; &#242;&#238;&#236; &#241;&#236;&#251;&#241;&#235;&#229;, &#247;&#242;&#238; &#226;&#235;&#224;&#241;&#242;&#252; &#227;&#238;&#241;&#239;&#238;&#228;&#232;&#237;&#224; &#237;&#229;&#224;&#225;&#241;&#238;&#235;&#254;&#242;&#237;&#224; &#232; &#234;&#240;&#229;&#239;&#238;&#241;&#242;&#237;&#238;&#233; &#238;&#225;&#235;&#224;&#228;&#224;&#229;&#242; &#238;&#239;&#240;&#229;&#228;&#229;&#235;&#229;&#237;&#237;&#251;&#236;&#232; &#239;&#240;&#224;&#226;&#224;&#236;&#232;. &#209;&#238;&#238;&#242;&#237;&#238;&#248;&#229;&#237;&#232;&#229; &#239;&#240;&#224;&#226; &#232; &#238;&#225;&#255;&#231;&#224;&#237;&#237;&#238;&#241;&#242;&#229;&#233; &#234;&#240;&#229;&#239;&#238;&#241;&#242;&#237;&#251;&#245; &#232; &#245;&#238;&#231;&#255;&#229;&#226; &#241;&#243;&#249;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#238; &#226;&#224;&#240;&#252;&#232;&#240;&#238;&#226;&#224;&#235;&#232;&#241;&#252; &#226; &#231;&#224;&#226;&#232;&#241;&#232;&#236;&#238;&#241;&#242;&#232; &#238;&#242; &#241;&#242;&#240;&#224;&#237;&#251; &#232; &#253;&#239;&#238;&#245;&#232;. &#194; &#238;&#228;&#237;&#232;&#245; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#224;&#245; &#227;&#238;&#241;&#239;&#238;&#228;&#232;&#237; &#236;&#238;&#227; &#228;&#229;&#235;&#224;&#242;&#252; &#241; &#234;&#240;&#229;&#239;&#238;&#241;&#242;&#237;&#251;&#236; &#239;&#238;&#247;&#242;&#232; &#247;&#242;&#238; &#243;&#227;&#238;&#228;&#237;&#238;, &#234;&#240;&#238;&#236;&#229; &#243;&#225;&#232;&#233;&#241;&#242;&#226;&#224; &#225;&#229;&#231; &#239;&#240;&#232;&#247;&#232;&#237;&#251;, &#226; &#228;&#240;&#243;&#227;&#232;&#245; &#234;&#240;&#229;&#239;&#238;&#241;&#242;&#237;&#238;&#233; &#232;&#236;&#229;&#235; &#239;&#240;&#224;&#226;&#238; &#237;&#224; &#230;&#229;&#237;&#232;&#242;&#252;&#225;&#243;, &#237;&#224;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#237;&#232;&#229; &#232;&#236;&#243;&#249;&#229;&#241;&#242;&#226;&#224; &#232; &#237;&#229;&#234;&#238;&#242;&#238;&#240;&#238;&#229; &#241;&#224;&#236;&#238;&#243;&#239;&#240;&#224;&#226;&#235;&#229;&#237;&#232;&#229;, &#237;&#238; &#237;&#229; &#236;&#238;&#227; &#239;&#238;&#234;&#232;&#228;&#224;&#242;&#252; &#231;&#229;&#236;&#235;&#254; &#225;&#229;&#231; &#240;&#224;&#231;&#240;&#229;&#248;&#229;&#237;&#232;&#255; &#231;&#229;&#236;&#235;&#229;&#226;&#235;&#224;&#228;&#229;&#235;&#252;&#246;&#224;. [PARAGRAPH:2]&#202;&#240;&#229;&#239;&#238;&#241;&#242;&#237;&#238;&#229; &#239;&#240;&#224;&#226;&#238; &#238;&#241;&#237;&#238;&#226;&#251;&#226;&#224;&#229;&#242;&#241;&#255; &#237;&#224; &#239;&#238;&#241;&#251;&#235;&#234;&#229;, &#247;&#242;&#238; &#238;&#228;&#237;&#224; &#227;&#240;&#243;&#239;&#239;&#224; &#235;&#254;&#228;&#229;&#233; &#235;&#243;&#247;&#248;&#229;, &#247;&#229;&#236; &#228;&#240;&#243;&#227;&#224;&#255;, &#232; &#232;&#236;&#229;&#229;&#242; &#231;&#224;&#234;&#238;&#237;&#237;&#238;&#229; &#232; &#225;&#238;&#227;&#238;&#228;&#224;&#237;&#237;&#238;&#229; &#239;&#240;&#224;&#226;&#238; &#240;&#224;&#241;&#239;&#238;&#240;&#255;&#230;&#224;&#242;&#252;&#241;&#255; &#243;&#247;&#224;&#241;&#242;&#252;&#254; &#239;&#240;&#229;&#228;&#241;&#242;&#224;&#226;&#232;&#242;&#229;&#235;&#229;&#233; &#226;&#242;&#238;&#240;&#238;&#233; &#227;&#240;&#243;&#239;&#239;&#251;. &#210;&#224;&#234;&#232;&#236; &#238;&#225;&#240;&#224;&#231;&#238;&#236;, &#234;&#240;&#229;&#239;&#238;&#241;&#242;&#237;&#238;&#229; &#239;&#240;&#224;&#226;&#238; &#236;&#238;&#230;&#229;&#242; &#241;&#243;&#249;&#229;&#241;&#242;&#226;&#238;&#226;&#224;&#242;&#252; &#242;&#238;&#235;&#252;&#234;&#238; &#228;&#238; &#242;&#229;&#245; &#239;&#238;&#240;, &#239;&#238;&#234;&#224; &#226;&#241;&#229; &#241;&#238;&#227;&#235;&#224;&#241;&#237;&#251; &#241; &#232;&#229;&#240;&#224;&#240;&#245;&#232;&#229;&#233;, &#243;&#241;&#242;&#224;&#237;&#238;&#226;&#235;&#229;&#237;&#237;&#238;&#233; &#239;&#240;&#224;&#226;&#255;&#249;&#232;&#236; &#234;&#235;&#224;&#241;&#241;&#238;&#236;.</Russian>
		<English>[TAB]Serfdom is a more "enlightened" form of slavery in that the power of the master is not absolute and the serfs are accorded a certain number of rights. The specific rights and obligations of masters and serfs vary significantly over time and from place to place. In some societies, the master had the right to control every aspect of a serf's life except that he couldn't kill the serf without just cause; in others, the serfs had the rights to marry and to inherit wealth and to a certain amount of self-government, but they could not leave the land without their lord's permission. [PARAGRAPH:2]The basic premise of serfdom is that one group of people are superior to another, and that they have the political and god-given right to control the other group's destiny. Thus serfdom only makes sense if one agrees with the group currently in power about who is superior to whom. </English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_CASTE_SYSTEM_PEDIA</Tag>
		<Russian>[TAB]&#207;&#240;&#232; &#234;&#224;&#241;&#242;&#238;&#226;&#238;&#233; &#241;&#232;&#241;&#242;&#229;&#236;&#229; &#236;&#229;&#241;&#242;&#238; &#247;&#229;&#235;&#238;&#226;&#229;&#234;&#224; &#226; &#238;&#225;&#249;&#229;&#241;&#242;&#226;&#229; &#238;&#239;&#240;&#229;&#228;&#229;&#235;&#255;&#229;&#242;&#241;&#255; &#242;&#229;&#236;, &#234;&#229;&#236; &#225;&#251;&#235;&#232; &#229;&#227;&#238; &#239;&#240;&#229;&#228;&#234;&#232;. &#197;&#241;&#235;&#232; &#238;&#237;&#232; &#225;&#251;&#235;&#232; &#236;&#229;&#242;&#229;&#235;&#252;&#249;&#232;&#234;&#224;&#236;&#232;, &#242;&#238; &#232; &#242;&#251; &#225;&#243;&#228;&#229;&#248;&#252; &#236;&#229;&#241;&#242;&#232; &#243;&#235;&#232;&#246;&#243;. &#197;&#241;&#235;&#232; &#238;&#237;&#232; &#225;&#251;&#235;&#232; &#234;&#243;&#239;&#246;&#224;&#236;&#232;, &#242;&#238; &#232; &#242;&#251; &#225;&#243;&#228;&#229;&#248;&#252; &#242;&#238;&#240;&#227;&#238;&#226;&#224;&#242;&#252;. &#197;&#241;&#235;&#232; &#238;&#237;&#232; &#225;&#251;&#235;&#232; &#231;&#237;&#224;&#242;&#237;&#251;&#236;&#232; &#235;&#254;&#228;&#252;&#236;&#232;, &#242;&#238; &#232; &#242;&#251; &#242;&#238;&#230;&#229;. &#209;&#242;&#224;&#242;&#243;&#241; &#247;&#229;&#235;&#238;&#226;&#229;&#234;&#224; &#238;&#239;&#240;&#229;&#228;&#229;&#235;&#255;&#229;&#242;&#241;&#255; &#239;&#240;&#232; &#240;&#238;&#230;&#228;&#229;&#237;&#232;&#232;, &#232; &#243;&#235;&#243;&#247;&#248;&#232;&#242;&#252; &#229;&#227;&#238; &#237;&#229;&#235;&#252;&#231;&#255; &#237;&#232;&#234;&#224;&#234;. &#204;&#238;&#230;&#237;&#238; &#226;&#251;&#228;&#226;&#232;&#237;&#243;&#242;&#252;&#241;&#255; &#226;&#237;&#243;&#242;&#240;&#232; &#234;&#224;&#241;&#242;&#251;, &#237;&#238; &#237;&#229; &#231;&#224; &#229;&#229; &#239;&#240;&#229;&#228;&#229;&#235;&#251;. &#204;&#229;&#230;&#234;&#224;&#241;&#242;&#238;&#226;&#251;&#229; &#225;&#240;&#224;&#234;&#232; &#231;&#224;&#239;&#240;&#229;&#249;&#229;&#237;&#251;. [PARAGRAPH:2]&#202;&#224;&#241;&#242;&#238;&#226;&#224;&#255; &#241;&#232;&#241;&#242;&#229;&#236;&#224; &#239;&#240;&#232;&#237;&#238;&#241;&#232;&#242; &#236;&#224;&#235;&#238; &#225;&#235;&#224;&#227;&#224;, &#240;&#224;&#231;&#226;&#229; &#247;&#242;&#238; &#242;&#229;&#236;, &#234;&#238;&#236;&#243; &#239;&#238;&#241;&#247;&#224;&#241;&#242;&#235;&#232;&#226;&#232;&#235;&#238;&#241;&#252; &#240;&#238;&#228;&#232;&#242;&#252;&#241;&#255; &#224;&#240;&#232;&#241;&#242;&#238;&#234;&#240;&#224;&#242;&#238;&#236;. &#200;&#237;&#232;&#246;&#232;&#224;&#242;&#232;&#226;&#224; &#232; &#231;&#224;&#241;&#235;&#243;&#227;&#232; &#237;&#229; &#239;&#240;&#232;&#237;&#229;&#241;&#243;&#242; &#239;&#235;&#238;&#228;&#238;&#226;: &#229;&#241;&#235;&#232; &#226;&#229;&#235;&#232;&#247;&#224;&#233;&#248;&#232;&#233; &#236;&#243;&#228;&#240;&#229;&#246; &#241;&#242;&#240;&#224;&#237;&#251; &#240;&#238;&#228;&#232;&#242;&#241;&#255; &#226; &#241;&#229;&#236;&#252;&#229; &#236;&#229;&#242;&#229;&#235;&#252;&#249;&#232;&#234;&#224;, &#238;&#237; &#241;&#242;&#224;&#237;&#229;&#242; &#238;&#247;&#229;&#237;&#252; &#243;&#236;&#237;&#251;&#236; &#236;&#229;&#242;&#229;&#235;&#252;&#249;&#232;&#234;&#238;&#236;, &#237;&#238; &#237;&#232;&#234;&#238;&#227;&#228;&#224; &#237;&#229; &#241;&#236;&#238;&#230;&#229;&#242; &#241;&#242;&#224;&#242;&#252; &#241;&#226;&#255;&#249;&#229;&#237;&#237;&#232;&#234;&#238;&#236;, &#244;&#232;&#235;&#238;&#241;&#238;&#244;&#238;&#236; &#232;&#235;&#232; &#226;&#238;&#230;&#228;&#229;&#236;.</Russian>
		<English>[TAB]The caste system is one where one's parentage determines one's place in society. If your parents are street-cleaners, then so are you. If your parents are merchants, that's what you are. If your parents are nobility, then you are as well. Your status is determined at birth, and there's nothing you can do to better it. One may advance within one's caste, but that's as far as it goes. Marriages between castes are taboo. [PARAGRAPH:2]There is little advantage to the caste system, except to the people whose parents are on the top of the heap. Merit and initiative are useless: if the most intelligent and wise person in the culture happens to be born a street-cleaner, then he'll be an intelligent and wise street-cleaner. He'll never have a chance to become a priest, philosopher, or leader.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_EMANCIPATION_PEDIA</Tag>
		<Russian>[TAB]&#208;&#224;&#226;&#237;&#238;&#239;&#240;&#224;&#226;&#232;&#229; &#238;&#231;&#237;&#224;&#247;&#224;&#229;&#242; &#238;&#242;&#236;&#229;&#237;&#243; &#240;&#224;&#225;&#241;&#242;&#226;&#224;, &#234;&#240;&#229;&#239;&#238;&#241;&#242;&#237;&#238;&#227;&#238; &#239;&#240;&#224;&#226;&#224; &#232; &#234;&#224;&#241;&#242;&#238;&#226;&#238;&#233; &#241;&#232;&#241;&#242;&#229;&#236;&#251;. &#194;&#241;&#229; &#247;&#235;&#229;&#237;&#251; &#238;&#225;&#249;&#229;&#241;&#242;&#226;&#224; &#241;&#242;&#238;&#255;&#242; &#237;&#224; &#238;&#228;&#237;&#238;&#233; &#241;&#242;&#243;&#239;&#229;&#237;&#252;&#234;&#229;: &#242;&#251; &#240;&#238;&#228;&#232;&#235;&#241;&#255; &#225;&#238;&#227;&#224;&#242;&#251;&#236;, &#224; &#255; - &#225;&#229;&#228;&#237;&#251;&#236;, &#237;&#238; &#229;&#241;&#235;&#232; &#255; &#243;&#236;&#237;&#229;&#229; &#232;&#235;&#232; &#245;&#232;&#242;&#240;&#229;&#229; &#242;&#229;&#225;&#255;, &#242;&#238; &#255; &#236;&#238;&#227;&#243; &#240;&#224;&#237;&#238; &#232;&#235;&#232; &#239;&#238;&#231;&#228;&#237;&#238; &#238;&#234;&#224;&#231;&#224;&#242;&#252;&#241;&#255; &#242;&#226;&#238;&#232;&#236; &#237;&#224;&#247;&#224;&#235;&#252;&#237;&#232;&#234;&#238;&#236; &#232;&#235;&#232; &#228;&#224;&#230;&#229; &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#229;&#236;. &#199;&#224;&#241;&#235;&#243;&#227;&#232;, &#238;&#239;&#251;&#242; &#232; &#232;&#237;&#232;&#246;&#232;&#224;&#242;&#232;&#226;&#224; &#237;&#224;&#227;&#240;&#224;&#230;&#228;&#224;&#254;&#242;&#241;&#255; &#241;&#239;&#238;&#235;&#237;&#224;, &#234;&#224;&#230;&#228;&#251;&#233; &#227;&#240;&#224;&#230;&#228;&#224;&#237;&#232;&#237; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#224; &#236;&#238;&#230;&#229;&#242; &#239;&#238;&#235;&#237;&#238;&#241;&#242;&#252;&#254; &#240;&#229;&#224;&#235;&#232;&#231;&#238;&#226;&#224;&#242;&#252; &#241;&#226;&#238;&#233; &#239;&#238;&#242;&#229;&#237;&#246;&#232;&#224;&#235; &#234;&#238; &#226;&#241;&#229;&#238;&#225;&#249;&#229;&#233; &#226;&#251;&#227;&#238;&#228;&#229;. [PARAGRAPH:2]&#206;&#239;&#232;&#241;&#224;&#237;&#232;&#229; &#232;&#231; &#239;&#240;&#229;&#228;&#251;&#228;&#243;&#249;&#229;&#227;&#238; &#224;&#225;&#231;&#224;&#246;&#224; &#238;&#242;&#228;&#224;&#229;&#242; &#243;&#242;&#238;&#239;&#232;&#229;&#233;. &#205;&#224; &#241;&#224;&#236;&#238;&#236; &#228;&#229;&#235;&#229; &#238;&#225;&#241;&#242;&#238;&#255;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#224; &#240;&#238;&#230;&#228;&#229;&#237;&#232;&#255; &#239;&#238;&#226;&#235;&#232;&#255;&#254;&#242; &#237;&#224; &#239;&#240;&#238;&#228;&#226;&#232;&#230;&#229;&#237;&#232;&#229; &#247;&#229;&#235;&#238;&#226;&#229;&#234;&#224; &#226; &#238;&#225;&#249;&#229;&#241;&#242;&#226;&#229;. &#197;&#241;&#235;&#232; &#243; &#237;&#229;&#227;&#238; &#225;&#238;&#227;&#224;&#242;&#251;&#229; &#240;&#238;&#228;&#232;&#242;&#229;&#235;&#232;, &#242;&#238; &#232; &#231;&#228;&#238;&#240;&#238;&#226;&#252;&#229;, &#238;&#225;&#240;&#224;&#231;&#238;&#226;&#224;&#237;&#232;&#229; &#232; &#241;&#226;&#255;&#231;&#232; &#243; &#237;&#229;&#227;&#238;, &#241;&#234;&#238;&#240;&#229;&#229; &#226;&#241;&#229;&#227;&#238;, &#225;&#243;&#228;&#243;&#242; &#235;&#243;&#247;&#248;&#229;, &#247;&#229;&#236; &#243; &#242;&#238;&#227;&#238;, &#234;&#242;&#238; &#240;&#238;&#230;&#228;&#229;&#237; &#226; &#225;&#229;&#228;&#237;&#238;&#241;&#242;&#232;. &#205;&#238; &#225;&#229;&#228;&#237;&#255;&#234;, &#239;&#238; &#234;&#240;&#224;&#233;&#237;&#229;&#233; &#236;&#229;&#240;&#229;, &#232;&#236;&#229;&#229;&#242; &#239;&#240;&#224;&#226;&#238; &#228;&#238;&#225;&#232;&#226;&#224;&#242;&#252;&#241;&#255; &#243;&#241;&#239;&#229;&#245;&#224;, &#232; &#239;&#240;&#232; &#239;&#238;&#236;&#238;&#249;&#232; &#235;&#232;&#247;&#237;&#251;&#245; &#228;&#238;&#241;&#242;&#238;&#232;&#237;&#241;&#242;&#226; &#238;&#237; &#236;&#238;&#230;&#229;&#242; &#239;&#240;&#229;&#238;&#228;&#238;&#235;&#229;&#242;&#252; &#237;&#229;&#225;&#235;&#224;&#227;&#238;&#239;&#240;&#232;&#255;&#242;&#237;&#251;&#229; &#238;&#225;&#241;&#242;&#238;&#255;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#224;.</Russian>
		<English>[TAB]Emancipation refers to the abolition of slavery, serfdom, and caste system. Members of the society are on an equal footing: you may be rich and I poor, but if I'm smarter or more cunning than you, I can end up as your boss or even your ruler. Merit and experience and initiative are fully rewarded; each member of a nation can reach his or her potential, to the benefit of all. [PARAGRAPH:2]The previous paragraph describes a somewhat utopian society. In reality, one's situation at birth will have an effect upon one's progress in society. If your parents are rich, you are likely to be healthier, better educated and better connected than a person whose parents are poor. But at least it isn't illegal for the poor person to succeed: his innate qualities can overcome the disadvantages of his parentage. </English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_DECENTRALIZATION_PEDIA</Tag>
		<Russian>[TAB]&#196;&#229;&#246;&#229;&#237;&#242;&#240;&#224;&#235;&#232;&#231;&#224;&#246;&#232;&#255; - &#253;&#242;&#238; &#242;&#224;&#234;&#224;&#255; &#253;&#234;&#238;&#237;&#238;&#236;&#232;&#247;&#229;&#241;&#234;&#224;&#255; &#241;&#232;&#241;&#242;&#229;&#236;&#224;, &#239;&#240;&#232; &#234;&#238;&#242;&#238;&#240;&#238;&#233; &#246;&#229;&#237;&#242;&#240;&#224;&#235;&#252;&#237;&#238;&#229; &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#238; &#237;&#229; &#239;&#251;&#242;&#224;&#229;&#242;&#241;&#255; &#243;&#239;&#240;&#224;&#226;&#235;&#255;&#242;&#252; &#226;&#241;&#229;&#236;&#232; &#224;&#241;&#239;&#229;&#234;&#242;&#224;&#236;&#232; &#245;&#238;&#231;&#255;&#233;&#241;&#242;&#226;&#224; &#226; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#229;. &#207;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#238; &#237;&#229; &#243;&#241;&#242;&#224;&#237;&#224;&#226;&#235;&#232;&#226;&#224;&#229;&#242; &#234;&#226;&#238;&#242;, &#237;&#229; &#238;&#239;&#240;&#229;&#228;&#229;&#235;&#255;&#229;&#242; &#226; &#242;&#238;&#247;&#237;&#238;&#241;&#242;&#232;, &#234;&#224;&#234;&#238;&#233; &#228;&#238;&#235;&#230;&#237;&#224; &#225;&#251;&#242;&#252; &#239;&#240;&#238;&#228;&#243;&#234;&#246;&#232;&#255; &#234;&#240;&#229;&#241;&#242;&#252;&#255;&#237;&#241;&#234;&#232;&#245; &#245;&#238;&#231;&#255;&#233;&#241;&#242;&#226;, &#244;&#224;&#225;&#240;&#232;&#234;, &#242;&#229;&#224;&#242;&#240;&#238;&#226; &#232; &#248;&#234;&#238;&#235;. &#202;&#224;&#230;&#228;&#251;&#233; &#231;&#229;&#236;&#235;&#229;&#228;&#229;&#235;&#229;&#246; &#241;&#224;&#236; &#238;&#239;&#240;&#229;&#228;&#229;&#235;&#255;&#229;&#242;, &#247;&#242;&#238; &#229;&#236;&#243; &#226;&#251;&#240;&#224;&#249;&#232;&#226;&#224;&#242;&#252;, &#234;&#224;&#230;&#228;&#251;&#233; &#244;&#224;&#225;&#240;&#232;&#234;&#224;&#237;&#242; &#241;&#224;&#236; &#240;&#229;&#248;&#224;&#229;&#242;, &#234;&#224;&#234;&#238;&#233; &#246;&#229;&#245; &#241;&#242;&#240;&#238;&#232;&#242;&#252;, &#239;&#240;&#238;&#226;&#238;&#228;&#232;&#242;&#252; &#236;&#238;&#228;&#229;&#240;&#237;&#232;&#231;&#224;&#246;&#232;&#254; &#232;&#235;&#232; &#237;&#229;&#242; &#232; &#242;.&#228;. [PARAGRAPH:2]&#210;&#224;&#234;&#224;&#255; &#239;&#238;&#235;&#237;&#224;&#255; &#253;&#234;&#238;&#237;&#238;&#236;&#232;&#247;&#229;&#241;&#234;&#224;&#255; &#241;&#226;&#238;&#225;&#238;&#228;&#224; &#236;&#238;&#230;&#229;&#242; &#226;&#251;&#231;&#226;&#224;&#242;&#252; &#231;&#237;&#224;&#247;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#233; &#253;&#234;&#238;&#237;&#238;&#236;&#232;&#247;&#229;&#241;&#234;&#232;&#233; &#240;&#238;&#241;&#242;. &#205;&#238; &#238;&#237;&#224; &#230;&#229; &#236;&#238;&#230;&#229;&#242; &#239;&#240;&#232;&#226;&#229;&#241;&#242;&#232; &#232; &#234; &#234;&#224;&#242;&#224;&#241;&#242;&#240;&#238;&#244;&#229; - &#229;&#241;&#235;&#232; &#226;&#241;&#229; &#231;&#229;&#236;&#235;&#229;&#228;&#229;&#235;&#252;&#246;&#251; &#240;&#229;&#248;&#224;&#242; &#226;&#251;&#240;&#224;&#249;&#232;&#226;&#224;&#242;&#252; &#245;&#235;&#238;&#239;&#238;&#234;, &#242;&#238; &#237;&#224;&#240;&#238;&#228; &#225;&#243;&#228;&#229;&#242; &#227;&#238;&#235;&#238;&#228;&#224;&#242;&#252; - &#226;&#238;&#231;&#236;&#238;&#230;&#237;&#238;, &#239;&#240;&#232; &#253;&#242;&#238;&#236; &#226;&#241;&#229; &#225;&#243;&#228;&#243;&#242; &#245;&#238;&#240;&#238;&#248;&#238; &#238;&#228;&#229;&#242;&#251;, &#237;&#238; &#226;&#241;&#229; &#240;&#224;&#226;&#237;&#238; &#227;&#238;&#235;&#238;&#228;&#237;&#251;.</Russian>
		<English>[TAB]Decentralization describes an economy in which the central government doesn't attempt to manage every aspect of a nation's production. The government doesn't set quotas, doesn't determine exactly what the nation's farms, factories, theatres and schools will output. Each farmer determines what his or her farm will produce; each factory owner decides what to build, whether to modernize or not, and so forth. [PARAGRAPH:2]This kind of a totally freewheeling economy may seriously increase a nation's productivity. However, it may also lead to disaster - if all of the farmers decide to produce cotton then the nation's people will be very hungry - well-dressed, perhaps, but still very hungry. </English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_MERCANTILISM_PEDIA</Tag>
		<Russian>[TAB]&#204;&#229;&#240;&#234;&#224;&#237;&#242;&#232;&#235;&#232;&#231;&#236; - &#253;&#242;&#238; &#253;&#234;&#238;&#237;&#238;&#236;&#232;&#247;&#229;&#241;&#234;&#224;&#255; &#239;&#238;&#235;&#232;&#242;&#232;&#234;&#224;, &#241;&#238;&#227;&#235;&#224;&#241;&#237;&#238; &#234;&#238;&#242;&#238;&#240;&#238;&#233; &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#238; &#241;&#242;&#240;&#238;&#227;&#238; &#241;&#235;&#229;&#228;&#232;&#242;, &#247;&#242;&#238; &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#232;&#242;&#241;&#255; &#226; &#241;&#242;&#240;&#224;&#237;&#229;. &#206;&#237;&#238; &#238;&#239;&#240;&#229;&#228;&#229;&#235;&#255;&#229;&#242;, &#234;&#224;&#234;&#232;&#229; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#251; &#228;&#238;&#235;&#230;&#237;&#251; &#226;&#251;&#240;&#224;&#249;&#232;&#226;&#224;&#242;&#252; &#231;&#229;&#236;&#235;&#229;&#228;&#229;&#235;&#252;&#246;&#251;, &#234;&#242;&#238; &#225;&#243;&#228;&#229;&#242; &#248;&#232;&#242;&#252; &#240;&#243;&#225;&#224;&#248;&#234;&#232;, &#224; &#234;&#242;&#238; - &#248;&#242;&#224;&#237;&#251; &#232; &#242;&#224;&#234; &#228;&#224;&#235;&#229;&#229;. &#195;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#238; &#236;&#238;&#230;&#229;&#242; &#239;&#238;&#235;&#237;&#238;&#241;&#242;&#252;&#254; &#231;&#224;&#239;&#240;&#229;&#242;&#232;&#242;&#252; &#226;&#226;&#238;&#231; &#231;&#224;&#227;&#240;&#224;&#237;&#232;&#247;&#237;&#251;&#245; &#242;&#238;&#226;&#224;&#240;&#238;&#226;. [PARAGRAPH:2]&#207;&#240;&#229;&#232;&#236;&#243;&#249;&#229;&#241;&#242;&#226;&#224; &#236;&#229;&#240;&#234;&#224;&#237;&#242;&#232;&#235;&#232;&#231;&#236;&#224; &#226; &#242;&#238;&#236;, &#247;&#242;&#238; &#225;&#238;&#227;&#224;&#242;&#241;&#242;&#226;&#224; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#224; &#238;&#241;&#242;&#224;&#254;&#242;&#241;&#255; &#226;&#237;&#243;&#242;&#240;&#232; &#241;&#242;&#240;&#224;&#237;&#251;, &#224; &#237;&#224;&#241;&#229;&#235;&#229;&#237;&#232;&#229; &#237;&#229; &#240;&#224;&#231;&#238;&#240;&#255;&#229;&#242;&#241;&#255; &#232;&#231;-&#231;&#224; &#239;&#240;&#232;&#242;&#238;&#234;&#224; &#228;&#229;&#248;&#229;&#226;&#251;&#245; &#232;&#236;&#239;&#238;&#240;&#242;&#237;&#251;&#245; &#242;&#238;&#226;&#224;&#240;&#238;&#226;. &#209; &#228;&#240;&#243;&#227;&#238;&#233; &#241;&#242;&#238;&#240;&#238;&#237;&#251;, &#239;&#240;&#238;&#246;&#226;&#229;&#242;&#224;&#237;&#232;&#229; &#232;&#235;&#232; &#243;&#239;&#224;&#228;&#238;&#234; &#226;&#241;&#229;&#233; &#253;&#234;&#238;&#237;&#238;&#236;&#232;&#234;&#232; &#231;&#224;&#226;&#232;&#241;&#232;&#242; &#238;&#242; &#240;&#229;&#248;&#229;&#237;&#232;&#233; &#237;&#229;&#241;&#234;&#238;&#235;&#252;&#234;&#232;&#245; &#247;&#229;&#235;&#238;&#226;&#229;&#234; &#232;&#235;&#232; &#228;&#224;&#230;&#229; &#238;&#228;&#237;&#238;&#227;&#238;, &#232; &#229;&#241;&#235;&#232; &#238;&#237;&#232; &#238;&#248;&#232;&#225;&#243;&#242;&#241;&#255;, &#241;&#242;&#240;&#224;&#228;&#224;&#229;&#242; &#226;&#229;&#241;&#252; &#237;&#224;&#240;&#238;&#228;. &#202; &#242;&#238;&#236;&#243; &#230;&#229; &#231;&#224;&#239;&#240;&#229;&#242; &#237;&#224; &#232;&#236;&#239;&#238;&#240;&#242; &#239;&#240;&#229;&#234;&#240;&#224;&#249;&#224;&#229;&#242; &#228;&#238;&#241;&#242;&#243;&#239; &#226; &#241;&#242;&#240;&#224;&#237;&#243; &#237;&#238;&#226;&#251;&#245; &#242;&#238;&#226;&#224;&#240;&#238;&#226; &#232; &#237;&#238;&#226;&#251;&#245; &#232;&#228;&#229;&#233;. &#192; &#229;&#241;&#235;&#232; &#243; &#234;&#238;&#227;&#238;-&#242;&#238; &#236;&#238;&#237;&#238;&#239;&#238;&#235;&#232;&#255; &#237;&#224; &#234;&#224;&#234;&#238;&#233;-&#242;&#238; &#239;&#240;&#238;&#228;&#243;&#234;&#242;, &#243; &#237;&#229;&#227;&#238; &#236;&#224;&#235;&#238; &#241;&#242;&#232;&#236;&#243;&#235;&#238;&#226; &#234; &#225;&#238;&#240;&#252;&#225;&#229; &#231;&#224; &#234;&#224;&#247;&#229;&#241;&#242;&#226;&#238; &#242;&#238;&#226;&#224;&#240;&#224; &#232;&#235;&#232; &#241;&#237;&#232;&#230;&#229;&#237;&#232;&#229; &#229;&#227;&#238; &#241;&#242;&#238;&#232;&#236;&#238;&#241;&#242;&#232;.</Russian>
		<English>[TAB]Mercantilism refers to government policy that strictly manages the nation's production. The government determines which farmers produce which crops, decides who will be allowed to sew pants and who will have a monopoly on shirts, and so on. The nation may ban all foreign imports. [PARAGRAPH:2]The advantages of mercantilism are that it ensures that a nation's wealth remains within the nation itself, and that its people are not put out of business by cheap foreign imports. On the other hand, the success or the failure of the entire economy is in the hands of just a few men or even one, and if they make foolish or unlucky decisions, the nation as a whole suffers. Further, the ban on foreign imports limits the nation's exposure to new products and new ideas. And if someone has a monopoly on an item, there is little pressure for that person to improve the item or make it cheaper.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_FREE_MARKET_PEDIA</Tag>
		<Russian>[TAB]&#209;&#232;&#241;&#242;&#229;&#236;&#224; &#241;&#226;&#238;&#225;&#238;&#228;&#237;&#238;&#227;&#238; &#240;&#251;&#237;&#234;&#224; &#239;&#238;&#245;&#238;&#230;&#224; &#237;&#224; &#228;&#229;&#246;&#229;&#237;&#242;&#240;&#224;&#235;&#232;&#231;&#238;&#226;&#224;&#237;&#237;&#243;&#254; &#241;&#232;&#241;&#242;&#229;&#236;&#243; &#242;&#229;&#236;, &#247;&#242;&#238; &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#238; &#237;&#229; &#243;&#241;&#242;&#224;&#237;&#224;&#226;&#235;&#232;&#226;&#224;&#229;&#242; &#246;&#229;&#237;&#251;, &#234;&#226;&#238;&#242;&#251; &#232;&#235;&#232; &#228;&#240;&#243;&#227;&#232;&#229; &#238;&#227;&#240;&#224;&#237;&#232;&#247;&#229;&#237;&#232;&#255; &#237;&#224; &#239;&#240;&#238;&#228;&#243;&#234;&#246;&#232;&#254;. &#207;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#241;&#242;&#226;&#238; &#238;&#239;&#240;&#229;&#228;&#229;&#235;&#255;&#229;&#242;&#241;&#255; &#240;&#251;&#237;&#234;&#238;&#236;, &#242;&#238; &#229;&#241;&#242;&#252; &#242;&#229;&#236;, &#234;&#224;&#234;&#238;&#226; &#241;&#239;&#240;&#238;&#241; &#237;&#224; &#242;&#238;&#226;&#224;&#240;&#251; &#232; &#234;&#224;&#234;&#243;&#254; &#246;&#229;&#237;&#243; &#239;&#238;&#234;&#243;&#239;&#224;&#242;&#229;&#235;&#232; &#227;&#238;&#242;&#238;&#226;&#251; &#231;&#224;&#239;&#235;&#224;&#242;&#232;&#242;&#252;. &#194; &#238;&#242;&#235;&#232;&#247;&#232;&#229; &#238;&#242; &#228;&#229;&#246;&#229;&#237;&#242;&#240;&#224;&#235;&#232;&#231;&#238;&#226;&#224;&#237;&#237;&#238;&#233; &#253;&#234;&#238;&#237;&#238;&#236;&#232;&#234;&#232;, &#231;&#228;&#229;&#241;&#252; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#238; &#241;&#238;&#245;&#240;&#224;&#237;&#255;&#229;&#242; &#237;&#229;&#234;&#238;&#242;&#238;&#240;&#251;&#233; &#234;&#238;&#237;&#242;&#240;&#238;&#235;&#252; &#237;&#224;&#228; &#241;&#232;&#241;&#242;&#229;&#236;&#238;&#233;, &#241;&#235;&#229;&#228;&#255; &#231;&#224; &#242;&#229;&#236;, &#247;&#242;&#238;&#225;&#251; &#240;&#251;&#237;&#238;&#234; &#238;&#241;&#242;&#224;&#226;&#224;&#235;&#241;&#255; &#228;&#229;&#233;&#241;&#242;&#226;&#232;&#242;&#229;&#235;&#252;&#237;&#238; &#241;&#226;&#238;&#225;&#238;&#228;&#237;&#251;&#236; &#232; &#229;&#227;&#238; &#237;&#229; &#228;&#229;&#244;&#238;&#240;&#236;&#232;&#240;&#238;&#226;&#224;&#235;&#232; &#236;&#238;&#237;&#238;&#239;&#238;&#235;&#232;&#232; &#232;&#235;&#232; &#234;&#238;&#240;&#240;&#243;&#239;&#246;&#232;&#255;. [PARAGRAPH:2]&#195;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#238; &#236;&#238;&#230;&#229;&#242; &#239;&#240;&#232;&#228;&#229;&#240;&#230;&#232;&#226;&#224;&#242;&#252;&#241;&#255; &#239;&#238;&#235;&#232;&#242;&#232;&#234;&#232; &#241;&#226;&#238;&#225;&#238;&#228;&#237;&#238;&#227;&#238; &#240;&#251;&#237;&#234;&#224; &#226; &#238;&#228;&#237;&#232;&#245; &#238;&#242;&#240;&#224;&#241;&#235;&#255;&#245;, &#237;&#238; &#241;&#238;&#245;&#240;&#224;&#237;&#255;&#242;&#252; &#225;&#238;&#235;&#252;&#248;&#229; &#234;&#238;&#237;&#242;&#240;&#238;&#235;&#255; &#237;&#224;&#228; &#228;&#240;&#243;&#227;&#232;&#236;&#232;, &#229;&#241;&#235;&#232; &#241;&#247;&#232;&#242;&#224;&#229;&#242; &#232;&#245; &#237;&#229;&#238;&#225;&#245;&#238;&#228;&#232;&#236;&#251;&#236;&#232; &#228;&#235;&#255; &#226;&#251;&#230;&#232;&#226;&#224;&#237;&#232;&#255; &#241;&#242;&#240;&#224;&#237;&#251; - &#226; &#237;&#224;&#248;&#229; &#226;&#240;&#229;&#236;&#255; &#253;&#242;&#238; &#238;&#225;&#251;&#247;&#237;&#238; &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#241;&#242;&#226;&#238; &#232; &#228;&#238;&#241;&#242;&#224;&#226;&#234;&#224; &#253;&#237;&#229;&#240;&#227;&#232;&#232; &#232; &#239;&#240;&#238;&#232;&#231;&#226;&#238;&#228;&#241;&#242;&#226;&#238; &#238;&#240;&#243;&#230;&#232;&#255;.</Russian>
		<English>[TAB]A free market system is similar to a decentralized system, in that the government doesn't try to impose price controls, quotas or other artificial limits on production. The market - what people want and what they are willing to pay for it - determines production. Unlike in decentralization the state maintains some controls over the system, attempting to ensure that the markets remain truly free and is not distorted by monopolies or corruption. [PARAGRAPH:2]A state may have some free markets while maintaining more control over others that it considers critical to the state's survival; in modern times these usually include the production and dispersion of energy and the production of weapons.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_STATE_PROPERTY_PEDIA</Tag>
		<Russian>[TAB]&#195;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#229;&#237;&#237;&#224;&#255; &#241;&#238;&#225;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#241;&#242;&#252; - &#253;&#242;&#238; &#242;&#224;&#234;&#224;&#255; &#253;&#234;&#238;&#237;&#238;&#236;&#232;&#247;&#229;&#241;&#234;&#224;&#255; &#241;&#232;&#241;&#242;&#229;&#236;&#224;, &#226; &#234;&#238;&#242;&#238;&#240;&#238;&#233; &#243; &#227;&#240;&#224;&#230;&#228;&#224;&#237; &#237;&#229;&#242; &#247;&#224;&#241;&#242;&#237;&#238;&#233; &#241;&#238;&#225;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#241;&#242;&#232;. &#195;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#238; &#226;&#235;&#224;&#228;&#229;&#229;&#242; &#244;&#224;&#225;&#240;&#232;&#234;&#224;&#236;&#232; &#232; &#231;&#224;&#226;&#238;&#228;&#224;&#236;&#232;, &#231;&#229;&#236;&#229;&#235;&#252;&#237;&#251;&#236;&#232; &#243;&#227;&#238;&#228;&#252;&#255;&#236;&#232;, &#243;&#237;&#232;&#226;&#229;&#240;&#241;&#232;&#242;&#229;&#242;&#224;&#236;&#232;, &#239;&#240;&#238;&#228;&#238;&#226;&#238;&#235;&#252;&#241;&#242;&#226;&#229;&#237;&#237;&#251;&#236;&#232; &#236;&#224;&#227;&#224;&#231;&#232;&#237;&#224;&#236;&#232; &#232; &#242;&#224;&#234; &#228;&#224;&#235;&#229;&#229; - &#239;&#240;&#224;&#234;&#242;&#232;&#247;&#229;&#241;&#234;&#232; &#226;&#241;&#229;&#236;. &#195;&#240;&#224;&#230;&#228;&#224;&#237;&#232;&#237;&#243; &#236;&#238;&#227;&#243;&#242; &#239;&#240;&#232;&#237;&#224;&#228;&#235;&#229;&#230;&#224;&#242;&#252; &#238;&#228;&#229;&#230;&#228;&#224;, &#236;&#229;&#225;&#229;&#235;&#252; &#232; &#242;&#240;&#224;&#237;&#241;&#239;&#238;&#240;&#242;&#237;&#238;&#229; &#241;&#240;&#229;&#228;&#241;&#242;&#226;&#238;, &#237;&#238; &#226;&#241;&#229; &#238;&#241;&#242;&#224;&#235;&#252;&#237;&#238;&#229; &#229;&#236;&#243; &#239;&#240;&#229;&#228;&#238;&#241;&#242;&#224;&#226;&#235;&#255;&#229;&#242; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#238;, &#232; &#238;&#237;&#238; &#230;&#229;, &#234;&#238;&#227;&#228;&#224; &#241;&#238;&#247;&#242;&#229;&#242; &#237;&#243;&#230;&#237;&#251;&#236;, &#236;&#238;&#230;&#229;&#242; &#226;&#241;&#229; &#253;&#242;&#238; &#238;&#242;&#238;&#225;&#240;&#224;&#242;&#252;. [PARAGRAPH:2]&#194; &#232;&#228;&#229;&#224;&#235;&#252;&#237;&#238;&#236; &#238;&#225;&#249;&#229;&#241;&#242;&#226;&#229; &#226; &#247;&#224;&#241;&#242;&#237;&#238;&#233; &#241;&#238;&#225;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#241;&#242;&#232; &#237;&#229; &#225;&#243;&#228;&#229;&#242; &#237;&#243;&#230;&#228;&#251;. &#202;&#224;&#230;&#228;&#251;&#233; &#225;&#243;&#228;&#229;&#242; &#239;&#240;&#232;&#235;&#224;&#227;&#224;&#242;&#252; &#236;&#224;&#234;&#241;&#232;&#236;&#243;&#236; &#241;&#232;&#235;, &#242;&#240;&#243;&#228;&#255;&#241;&#252; &#237;&#224; &#225;&#235;&#224;&#227;&#238; &#238;&#225;&#249;&#229;&#241;&#242;&#226;&#224;, &#224; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#238; &#226; &#238;&#242;&#226;&#229;&#242; &#225;&#243;&#228;&#229;&#242; &#240;&#224;&#241;&#239;&#240;&#229;&#228;&#229;&#235;&#255;&#242;&#252; &#225;&#235;&#224;&#227;&#224; &#241;&#238;&#227;&#235;&#224;&#241;&#237;&#238; &#239;&#238;&#242;&#240;&#229;&#225;&#237;&#238;&#241;&#242;&#255;&#236; &#234;&#224;&#230;&#228;&#238;&#227;&#238;. &#211;&#226;&#251;, &#226; &#240;&#229;&#224;&#235;&#252;&#237;&#238;&#241;&#242;&#232; &#241;&#232;&#241;&#242;&#229;&#236;&#224; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#233; &#241;&#238;&#225;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#241;&#242;&#232; &#237;&#229; &#242;&#224;&#234; &#241;&#239;&#240;&#224;&#226;&#229;&#228;&#235;&#232;&#226;&#224;. &#215;&#242;&#238; &#239;&#238;&#235;&#243;&#247;&#224;&#229;&#242; &#227;&#240;&#224;&#230;&#228;&#224;&#237;&#232;&#237;, &#238;&#239;&#240;&#229;&#228;&#229;&#235;&#255;&#229;&#242; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#238;, &#237;&#238; &#247;&#224;&#241;&#242;&#238; &#229;&#227;&#238; &#240;&#229;&#248;&#229;&#237;&#232;&#255; &#238;&#241;&#237;&#238;&#226;&#224;&#237;&#251; &#237;&#224; &#239;&#238;&#235;&#232;&#242;&#232;&#247;&#229;&#241;&#234;&#238;&#233; &#238;&#240;&#242;&#238;&#228;&#238;&#234;&#241;&#232;&#232; &#227;&#240;&#224;&#230;&#228;&#224;&#237;&#232;&#237;&#224;, &#229;&#227;&#238; &#241;&#229;&#236;&#229;&#233;&#237;&#251;&#245; &#241;&#226;&#255;&#231;&#255;&#245; &#232;&#235;&#232; &#243;&#236;&#229;&#237;&#232;&#232; &#228;&#224;&#226;&#224;&#242;&#252; &#226;&#231;&#255;&#242;&#234;&#232;. &#195;&#240;&#224;&#230;&#228;&#224;&#237;&#229; &#247;&#243;&#226;&#241;&#242;&#226;&#243;&#254;&#242;, &#247;&#242;&#238; &#237;&#229; &#239;&#238;&#235;&#243;&#247;&#224;&#254;&#242; &#237;&#224;&#227;&#240;&#224;&#228;&#251; &#231;&#224; &#234;&#224;&#247;&#229;&#241;&#242;&#226;&#238; &#242;&#240;&#243;&#228;&#224;, &#232; &#239;&#238;&#242;&#238;&#236;&#243; &#237;&#229; &#241;&#242;&#240;&#229;&#236;&#255;&#242;&#241;&#255;  &#241;&#238;&#226;&#229;&#240;&#248;&#229;&#237;&#241;&#242;&#226;&#238;&#226;&#224;&#242;&#252;&#241;&#255;. &#205;&#229;&#242; &#241;&#236;&#251;&#241;&#235;&#224; &#225;&#238;&#240;&#238;&#242;&#252;&#241;&#255; &#231;&#224; &#239;&#240;&#238;&#227;&#240;&#229;&#241;&#241;, &#229;&#241;&#235;&#232; &#238;&#237; &#237;&#229; &#239;&#240;&#232;&#237;&#229;&#241;&#229;&#242; &#242;&#229;&#225;&#229; &#235;&#232;&#247;&#237;&#238;&#233; &#226;&#251;&#227;&#238;&#228;&#251;. </Russian>
		<English>[TAB]The state property civic describes an economy in which the citizens have no private property: everything belongs to the State. The State owns the factories, the farms, the universities, the grocery stores and virtually everything else. A citizen may own his or her clothing, furniture, and vehicle, but everything else he has is given to him by the State, and may be taken away any time the State sees fit. [PARAGRAPH:2]In a utopian society there would be no need for private property. Each person would contribute his or her best to the State; in return the State would distribute its largess according to each citizen's needs. Unfortunately, state property is quite a bit less fair when applied in real life. The State determines what each person gets, but often those decisions are based upon the citizen's political orthodoxy, family connections, or ability to pay bribes. The citizens feel that they are not rewarded for the quality of their efforts, and thus they see no point in achieving excellence. Innovation is pointless if one doesn't personally benefit from the innovation.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_ENVIRONMENTALISM_PEDIA</Tag>
		<Russian>[TAB]&#206;&#225;&#249;&#229;&#241;&#242;&#226;&#238;, &#226; &#234;&#238;&#242;&#238;&#240;&#238;&#236; &#239;&#240;&#224;&#234;&#242;&#232;&#234;&#243;&#229;&#242;&#241;&#255; &#238;&#245;&#240;&#224;&#237;&#224; &#239;&#240;&#232;&#240;&#238;&#228;&#251;, &#239;&#240;&#232;&#235;&#224;&#227;&#224;&#229;&#242; &#226;&#241;&#229; &#243;&#241;&#232;&#235;&#232;&#255; &#228;&#235;&#255; &#242;&#238;&#227;&#238;, &#247;&#242;&#238;&#225;&#251; &#247;&#229;&#235;&#238;&#226;&#229;&#234; &#238;&#241;&#242;&#224;&#226;&#224;&#235;&#241;&#255; &#226; &#227;&#224;&#240;&#236;&#238;&#237;&#232;&#232; &#241; &#238;&#234;&#240;&#243;&#230;&#224;&#254;&#249;&#229;&#233; &#241;&#240;&#229;&#228;&#238;&#233;. &#206;&#242;&#228;&#224;&#229;&#242;&#241;&#255; &#239;&#240;&#229;&#228;&#239;&#238;&#247;&#242;&#229;&#237;&#232;&#229; &#226;&#238;&#231;&#238;&#225;&#237;&#238;&#226;&#235;&#255;&#229;&#236;&#251;&#236; &#240;&#229;&#241;&#243;&#240;&#241;&#224;&#236; &#232; &#253;&#237;&#229;&#240;&#227;&#232;&#232;, &#232; &#226;&#241;&#229;, &#247;&#242;&#238; &#236;&#238;&#230;&#237;&#238;, &#239;&#238;&#228;&#226;&#229;&#240;&#227;&#224;&#229;&#242;&#241;&#255; &#226;&#242;&#238;&#240;&#232;&#247;&#237;&#238;&#233; &#239;&#229;&#240;&#229;&#240;&#224;&#225;&#238;&#242;&#234;&#229;. &#208;&#224;&#231;&#243;&#236;&#229;&#229;&#242;&#241;&#255;, &#253;&#242;&#238; &#238;&#239;&#232;&#241;&#224;&#237;&#232;&#229; &#232;&#228;&#229;&#224;&#235;&#252;&#237;&#238;&#227;&#238; &#239;&#238;&#235;&#238;&#230;&#229;&#237;&#232;&#255; &#226;&#229;&#249;&#229;&#233;, &#239;&#238;&#234;&#224; &#237;&#232; &#238;&#228;&#237;&#224; &#241;&#238;&#226;&#240;&#229;&#236;&#229;&#237;&#237;&#224;&#255; &#253;&#234;&#238;&#237;&#238;&#236;&#232;&#234;&#224; &#237;&#229; &#236;&#238;&#230;&#229;&#242; &#228;&#238;&#241;&#242;&#232;&#247;&#252; &#239;&#238;&#235;&#237;&#238;&#233; &#227;&#224;&#240;&#236;&#238;&#237;&#232;&#232; &#241; &#239;&#240;&#232;&#240;&#238;&#228;&#238;&#233;. [PARAGRAPH:2]&#206;&#245;&#240;&#224;&#237;&#224; &#239;&#240;&#232;&#240;&#238;&#228;&#251; &#239;&#240;&#232;&#237;&#238;&#241;&#232;&#242; &#236;&#237;&#238;&#227;&#238; &#225;&#235;&#224;&#227;, &#237;&#229; &#239;&#238;&#241;&#235;&#229;&#228;&#237;&#229;&#229; &#232;&#231; &#234;&#238;&#242;&#238;&#240;&#251;&#245; - &#243;&#226;&#229;&#240;&#229;&#237;&#237;&#238;&#241;&#242;&#252;, &#247;&#242;&#238; &#247;&#229;&#235;&#238;&#226;&#229;&#247;&#229;&#241;&#242;&#226;&#238; &#237;&#229; &#231;&#224;&#228;&#238;&#245;&#237;&#229;&#242;&#241;&#255; &#238;&#242; &#241;&#238;&#225;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#233; &#230;&#224;&#228;&#237;&#238;&#241;&#242;&#232; &#232; &#231;&#224;&#227;&#240;&#255;&#231;&#237;&#229;&#237;&#232;&#233;, &#234;&#238;&#242;&#238;&#240;&#251;&#229; &#238;&#237;&#238; &#230;&#229; &#232; &#241;&#238;&#231;&#228;&#224;&#229;&#242;. &#205;&#224;&#241;&#229;&#235;&#229;&#237;&#232;&#229; &#239;&#238;&#235;&#237;&#238;&#241;&#242;&#252;&#254; &quot;&#231;&#229;&#235;&#229;&#237;&#238;&#227;&#238;&quot; &#236;&#232;&#240;&#224; &#225;&#243;&#228;&#229;&#242; &#230;&#232;&#242;&#252; &#228;&#238;&#235;&#252;&#248;&#229;, &#236;&#229;&#237;&#252;&#248;&#229; &#225;&#238;&#235;&#229;&#242;&#252; &#232; &#237;&#229; &#225;&#229;&#241;&#239;&#238;&#234;&#238;&#232;&#242;&#252;&#241;&#255;, &#247;&#242;&#238; &#232;&#245; &#228;&#229;&#242;&#255;&#236; &#232; &#226;&#237;&#243;&#234;&#224;&#236; &#237;&#229; &#228;&#238;&#241;&#242;&#224;&#237;&#229;&#242;&#241;&#255; &#247;&#232;&#241;&#242;&#238;&#227;&#238; &#226;&#238;&#231;&#228;&#243;&#245;&#224; &#232; &#226;&#238;&#228;&#251;. [PARAGRAPH:2]&#202; &#241;&#238;&#230;&#224;&#235;&#229;&#237;&#232;&#254;, &#239;&#229;&#240;&#229;&#236;&#229;&#237;&#251; &#234; &#235;&#243;&#247;&#248;&#229;&#236;&#243; &#239;&#240;&#238;&#232;&#241;&#245;&#238;&#228;&#255;&#242; &#236;&#229;&#228;&#235;&#229;&#237;&#237;&#238;, &#229;&#241;&#235;&#232; &#226;&#238;&#238;&#225;&#249;&#229; &#239;&#240;&#238;&#232;&#241;&#245;&#238;&#228;&#255;&#242;. &#193;&#238;&#227;&#224;&#242;&#251;&#229; &#232; &#226;&#235;&#232;&#255;&#242;&#229;&#235;&#252;&#237;&#251;&#229; &#241;&#242;&#240;&#224;&#237;&#251; &#234;&#240;&#224;&#233;&#237;&#229; &#237;&#229;&#238;&#245;&#238;&#242;&#237;&#238; &#241;&#238;&#234;&#240;&#224;&#249;&#224;&#254;&#242; &#239;&#238;&#242;&#240;&#229;&#225;&#235;&#229;&#237;&#232;&#229; &#240;&#229;&#241;&#243;&#240;&#241;&#238;&#226; &#232; &#237;&#229; &#227;&#238;&#242;&#238;&#226;&#251; &#237;&#224; &#239;&#238;&#235;&#232;&#242;&#232;&#247;&#229;&#241;&#234;&#232;&#229; &#232; &#253;&#234;&#238;&#237;&#238;&#236;&#232;&#247;&#229;&#241;&#234;&#232;&#229; &#240;&#229;&#244;&#238;&#240;&#236;&#251;, &#237;&#229;&#238;&#225;&#245;&#238;&#228;&#232;&#236;&#251;&#229; &#228;&#235;&#255; &#241;&#238;&#231;&#228;&#224;&#237;&#232;&#255; &#239;&#240;&#232;&#240;&#238;&#228;&#238;&#238;&#245;&#240;&#224;&#237;&#237;&#238;&#233; &#253;&#234;&#238;&#237;&#238;&#236;&#232;&#234;&#232;. &#210;&#229;&#236; &#226;&#240;&#229;&#236;&#229;&#237;&#229;&#236; &#225;&#238;&#235;&#229;&#229; &#225;&#229;&#228;&#237;&#251;&#229; &#241;&#242;&#240;&#224;&#237;&#251; &#241;&#242;&#240;&#229;&#236;&#255;&#242;&#241;&#255; &#241;&#240;&#224;&#226;&#237;&#232;&#242;&#252;&#241;&#255; &#241; &#240;&#224;&#231;&#226;&#232;&#242;&#251;&#236;&#232; &#239;&#238; &#225;&#238;&#227;&#224;&#242;&#241;&#242;&#226;&#243; &#232; &#241;&#232;&#235;&#229; - &#228;&#235;&#255; &#237;&#232;&#245; &#228;&#251;&#236;&#238;&#226;&#224;&#255; &#242;&#240;&#243;&#225;&#224; &#253;&#242;&#238; &#241;&#232;&#236;&#226;&#238;&#235; &#239;&#240;&#238;&#227;&#240;&#229;&#241;&#241;&#224;, &#224; &#237;&#229; &#240;&#224;&#231;&#240;&#243;&#248;&#229;&#237;&#232;&#255; &#231;&#229;&#236;&#237;&#238;&#233; &#225;&#232;&#238;&#241;&#244;&#229;&#240;&#251;. &#202;&#238;&#240;&#229;&#237;&#237;&#251;&#229; &#239;&#229;&#240;&#229;&#236;&#229;&#237;&#251; &#241;&#242;&#224;&#237;&#243;&#242; &#226;&#238;&#231;&#236;&#238;&#230;&#237;&#251; &#242;&#238;&#235;&#252;&#234;&#238; &#242;&#238;&#227;&#228;&#224;, &#234;&#238;&#227;&#228;&#224; &#226;&#241;&#229; &#241;&#236;&#238;&#227;&#243;&#242; &#238;&#246;&#229;&#237;&#232;&#242;&#252; &#236;&#224;&#241;&#248;&#242;&#224;&#225; &#232; &#237;&#229;&#232;&#231;&#225;&#229;&#230;&#237;&#238;&#241;&#242;&#252; &#237;&#224;&#228;&#226;&#232;&#227;&#224;&#254;&#249;&#229;&#233;&#241;&#255; &#234;&#224;&#242;&#224;&#241;&#242;&#240;&#238;&#244;&#251;.</Russian>
		<English>[TAB]Environmentalism is the civic which describes a society in which every effort is made to remain in balance with nature. Emphasis is placed upon renewable resources and energy, and every possible item is recycled. This of course describes the ideal; no modern society on earth of any size can as yet achieve perfect harmony with the world around it. [PARAGRAPH:2]There are many benefits to environmentalism, not the least of which is that it would ensure that mankind will not suffocate under the weight of its own greed and pollution. The population of a fully "green" society would live longer and healthier lives, secure in the knowledge that their children and grandchildren would enjoy the same beautiful world that they did. [PARAGRAPH:2]Unfortunately, such changes will come slowly, if at all. Rich and powerful nations are extremely reluctant to cut back on the resources they consume, and loathe to implement the kind of political and market reforms that such an economy would require. Meanwhile the poorer countries wish to attain all of the power and wealth currently enjoyed by the rich: to them a smokestack is a symbol of progress, not of the ongoing destruction of the earth. Radical change will have to wait for the time when the magnitude and imminence of disaster is visible to everyone.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_PAGANISM_PEDIA</Tag>
		<Russian>[TAB]&#223;&#231;&#251;&#247;&#229;&#241;&#234;&#232;&#236;&#232; &#237;&#224;&#231;&#251;&#226;&#224;&#254;&#242;&#241;&#255; &#240;&#229;&#235;&#232;&#227;&#232;&#232;, &#226; &#234;&#238;&#242;&#238;&#240;&#251;&#245; &#241;&#226;&#255;&#249;&#229;&#237;&#237;&#251;&#236;&#232; &#239;&#240;&#232;&#231;&#237;&#224;&#254;&#242;&#241;&#255; &#239;&#240;&#229;&#228;&#236;&#229;&#242;&#251; &#238;&#234;&#240;&#243;&#230;&#224;&#254;&#249;&#229;&#227;&#238; &#236;&#232;&#240;&#224;: &#234;&#224;&#236;&#237;&#232;, &#228;&#229;&#240;&#229;&#226;&#252;&#255;, &#230;&#232;&#226;&#238;&#242;&#237;&#251;&#229;, &#238;&#225;&#235;&#224;&#234;&#224; - &#224; &#237;&#229; &#238;&#239;&#240;&#229;&#228;&#229;&#235;&#229;&#237;&#237;&#251;&#229; &#224;&#225;&#241;&#242;&#240;&#224;&#234;&#242;&#237;&#251;&#229; &#239;&#238;&#237;&#255;&#242;&#232;&#255; &#232; &#241;&#243;&#249;&#229;&#241;&#242;&#226;&#224;. &#223;&#231;&#251;&#247;&#237;&#232;&#234;&#232; &#226;&#229;&#240;&#255;&#242; &#226; &#225;&#238;&#227;&#238;&#226;, &#237;&#224;&#241;&#229;&#235;&#255;&#254;&#249;&#232;&#245; &#236;&#232;&#240; &#232; &#243;&#239;&#240;&#224;&#226;&#235;&#255;&#254;&#249;&#232;&#245; &#226;&#241;&#229;&#236;&#232; &#229;&#227;&#238; &#255;&#226;&#235;&#229;&#237;&#232;&#255;&#236;&#232;: &#238;&#242; &#228;&#226;&#232;&#230;&#229;&#237;&#232;&#255; &#241;&#238;&#235;&#237;&#246;&#224; &#239;&#238; &#237;&#229;&#225;&#243; &#228;&#238; &#243;&#228;&#224;&#247;&#232; &#237;&#224; &#238;&#245;&#238;&#242;&#229;. [PARAGRAPH:2]&#223;&#231;&#251;&#247;&#237;&#232;&#234; &#241;&#242;&#240;&#229;&#236;&#232;&#242;&#241;&#255; &#238;&#241;&#242;&#224;&#226;&#224;&#242;&#252;&#241;&#255; &#226; &#227;&#224;&#240;&#236;&#238;&#237;&#232;&#232; &#241; &#238;&#234;&#240;&#243;&#230;&#224;&#254;&#249;&#232;&#236; &#236;&#232;&#240;&#238;&#236;. &#223;&#231;&#251;&#247;&#237;&#232;&#234;&#232; &#237;&#229; &#241;&#242;&#240;&#229;&#236;&#255;&#242;&#241;&#255; &#243;&#236;&#232;&#235;&#238;&#241;&#242;&#232;&#226;&#232;&#242;&#252; &#228;&#224;&#235;&#229;&#234;&#238;&#227;&#238; &#225;&#238;&#227;&#224; &#232;&#235;&#232; &#239;&#224;&#237;&#242;&#229;&#238;&#237; &#225;&#238;&#227;&#238;&#226;, &#243;&#239;&#240;&#224;&#226;&#235;&#255;&#254;&#249;&#232;&#245; &#229;&#227;&#238; &#241;&#243;&#228;&#252;&#225;&#238;&#233;. &#193;&#238;&#227;&#232; &#255;&#231;&#251;&#247;&#237;&#232;&#234;&#224; &#238;&#234;&#240;&#243;&#230;&#224;&#254;&#242; &#229;&#227;&#238; &#239;&#238;&#241;&#242;&#238;&#255;&#237;&#237;&#238;, &#241;&#240;&#229;&#228;&#232; &#225;&#229;&#235;&#238;&#227;&#238; &#228;&#237;&#255;.</Russian>
		<English>[TAB]"Paganism" describes religions that believe in the holiness of all things around them - rocks, trees, animals, clouds and so forth - rather than in specific concepts or beings. Pagans believe in multitudes of gods, that the gods are all around them, causing the sunset, the rising of bread, and the success of the hunt. [PARAGRAPH:2]A pagan seeks to remain in harmony with the natural world around him or her. The pagan doesn't look to appease a distant deity or hierarchy of deities who control his or her destiny. To a pagan, the gods are all around him or her, in plain sight every day. </English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_ORGANIZED_RELIGION_PEDIA</Tag>
		<Russian>[TAB]&#206;&#240;&#227;&#224;&#237;&#232;&#231;&#238;&#226;&#224;&#237;&#237;&#224;&#255; &#240;&#229;&#235;&#232;&#227;&#232;&#255; &#238;&#242;&#235;&#232;&#247;&#224;&#229;&#242;&#241;&#255; &#242;&#229;&#236;, &#247;&#242;&#238; &#226; &#237;&#229;&#233; &#229;&#241;&#242;&#252; &#246;&#229;&#237;&#242;&#240;&#224;&#235;&#252;&#237;&#224;&#255; &#226;&#235;&#224;&#241;&#242;&#252;, &#234;&#238;&#242;&#238;&#240;&#224;&#255; &#238;&#239;&#240;&#229;&#228;&#229;&#235;&#255;&#229;&#242; &#232;&#235;&#232; &#242;&#238;&#235;&#234;&#243;&#229;&#242; &#225;&#238;&#227;&#238;&#241;&#235;&#238;&#226;&#232;&#229;, &#240;&#229;&#248;&#224;&#229;&#242;, &#234;&#238;&#227;&#228;&#224; &#232; &#234;&#224;&#234;&#232;&#229; &#246;&#229;&#240;&#229;&#236;&#238;&#237;&#232;&#232; &#239;&#240;&#238;&#226;&#238;&#228;&#232;&#242;&#252;, &#232; &#237;&#224;&#231;&#237;&#224;&#247;&#224;&#229;&#242; &#230;&#240;&#229;&#246;&#238;&#226; &#232;&#235;&#232; &#241;&#226;&#255;&#249;&#229;&#237;&#237;&#232;&#234;&#238;&#226;, &#241;&#235;&#229;&#228;&#255;&#249;&#232;&#245; &#231;&#224; &#239;&#224;&#241;&#242;&#226;&#238;&#233;. &#214;&#229;&#237;&#242;&#240;&#224;&#235;&#252;&#237;&#224;&#255; &#246;&#229;&#240;&#234;&#238;&#226;&#237;&#224;&#255; &#226;&#235;&#224;&#241;&#242;&#252; &#236;&#238;&#230;&#229;&#242; &#239;&#240;&#229;&#228;&#241;&#242;&#224;&#226;&#235;&#255;&#242;&#252; &#241;&#238;&#225;&#238;&#233; &#236;&#238;&#227;&#243;&#249;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#243;&#254; &#232; &#230;&#229;&#241;&#242;&#234;&#243;&#254; &#232;&#229;&#240;&#224;&#240;&#245;&#232;&#247;&#229;&#241;&#234;&#243;&#254; &#235;&#229;&#241;&#242;&#237;&#232;&#246;&#243;, &#237;&#224;&#228;&#229;&#235;&#229;&#237;&#237;&#243;&#254; &#238;&#227;&#240;&#238;&#236;&#237;&#238;&#233; &#240;&#229;&#235;&#232;&#227;&#232;&#238;&#231;&#237;&#238;&#233; &#232; &#241;&#226;&#229;&#242;&#241;&#234;&#238;&#233; &#226;&#235;&#224;&#241;&#242;&#252;&#254;, &#232;&#235;&#232; &#237;&#229;&#241;&#234;&#238;&#235;&#252;&#234;&#232;&#245; &#241;&#242;&#224;&#240;&#229;&#233;&#248;&#232;&#237;, &#234;&#238;&#242;&#238;&#240;&#251;&#229; &#226;&#240;&#229;&#236;&#255; &#238;&#242; &#226;&#240;&#229;&#236;&#229;&#237;&#232; &#241;&#238;&#225;&#232;&#240;&#224;&#254;&#242;&#241;&#255;, &#247;&#242;&#238;&#225;&#251; &#238;&#225;&#241;&#243;&#228;&#232;&#242;&#252; &#225;&#229;&#241;&#239;&#238;&#234;&#238;&#255;&#249;&#232;&#229; &#232;&#245; &#226;&#238;&#239;&#240;&#238;&#241;&#251;. [PARAGRAPH:2]&#206;&#240;&#227;&#224;&#237;&#232;&#231;&#238;&#226;&#224;&#237;&#237;&#224;&#255; &#240;&#229;&#235;&#232;&#227;&#232;&#255; &#236;&#238;&#230;&#229;&#242; &#225;&#251;&#242;&#252; &#238;&#247;&#229;&#237;&#252; &#241;&#232;&#235;&#252;&#237;&#224;, &#241;&#232;&#235;&#252;&#237;&#229;&#229; &#234;&#238;&#240;&#238;&#235;&#229;&#233; &#232; &#228;&#229;&#241;&#239;&#238;&#242;&#238;&#226;. &#194;&#229;&#240;&#243;&#254;&#249;&#232;&#229; &#236;&#238;&#227;&#243;&#242; &#230;&#229;&#240;&#242;&#226;&#238;&#226;&#224;&#242;&#252; &#229;&#233; &#238;&#227;&#240;&#238;&#236;&#237;&#251;&#229; &#241;&#243;&#236;&#236;&#251; &#232; &#226;&#238;&#231;&#228;&#226;&#232;&#227;&#224;&#242;&#252; &#226;&#229;&#235;&#232;&#247;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#251;&#229; &#231;&#228;&#224;&#237;&#232;&#255; &#226; &#247;&#229;&#241;&#242;&#252; &#229;&#229; &#225;&#238;&#227;&#238;&#226;. &#206;&#228;&#237;&#224;&#234;&#238; &#238;&#225;&#251;&#247;&#237;&#238; &#238;&#240;&#227;&#224;&#237;&#232;&#231;&#238;&#226;&#224;&#237;&#237;&#224;&#255; &#240;&#229;&#235;&#232;&#227;&#232;&#255; &#237;&#229; &#241;&#242;&#238;&#235;&#252; &#236;&#238;&#227;&#243;&#249;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#224; &#232; &#228;&#238;&#235;&#230;&#237;&#224; &#241;&#242;&#224;&#240;&#224;&#242;&#252;&#241;&#255; &#241;&#238;&#241;&#243;&#249;&#229;&#241;&#242;&#226;&#238;&#226;&#224;&#242;&#252; &#241; &#236;&#229;&#241;&#242;&#237;&#251;&#236; &#241;&#226;&#229;&#242;&#241;&#234;&#232;&#236; &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#238;&#236;.</Russian>
		<English>[TAB]An organized religion is one in which there is a central authority which interprets or determines theology, which decides which ceremonies are to be performed at which times, and which appoints priests or holy men to keep worshipers on the correct path. The central authority may be a rigid and powerful hierarchy with great religious and secular power, or it may be a group of elders who meet periodically to discuss matters of importance to their members. [PARAGRAPH:2]An organized religion can be a mighty thing, more powerful than kings or despots. Its followers may provide it with great wealth, and may construct mighty edifices in their gods' honor. Usually, however, organized religions are less powerful than that and must live in uneasy harmony with the local secular governments. </English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_THEOCRACY_PEDIA</Tag>
		<Russian>[TAB]&#210;&#229;&#238;&#234;&#240;&#224;&#242;&#232;&#255; - &#253;&#242;&#238; &#244;&#238;&#240;&#236;&#224; &#239;&#240;&#224;&#226;&#235;&#229;&#237;&#232;&#255;, &#239;&#240;&#232; &#234;&#238;&#242;&#238;&#240;&#238;&#233; &#226;&#238; &#227;&#235;&#224;&#226;&#229; &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#224; &#241;&#242;&#238;&#255;&#242; &#241;&#226;&#255;&#249;&#229;&#237;&#237;&#232;&#234;&#232; &#232;&#235;&#232; &#239;&#240;&#224;&#226;&#229;&#228;&#237;&#232;&#234;&#232;. &#195;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#238; &#241;&#243;&#249;&#229;&#241;&#242;&#226;&#243;&#229;&#242; &#226; &#242;&#238;&#236; &#247;&#232;&#241;&#235;&#229; &#228;&#235;&#255; &#225;&#235;&#224;&#227;&#224; &#227;&#240;&#224;&#230;&#228;&#224;&#237;, &#237;&#238; &#239;&#240;&#229;&#230;&#228;&#229; &#226;&#241;&#229;&#227;&#238;, &#228;&#235;&#255; &#226;&#251;&#239;&#238;&#235;&#237;&#229;&#237;&#232;&#255; &#226;&#238;&#235;&#232; &#193;&#238;&#227;&#224;, &#234;&#238;&#242;&#238;&#240;&#243;&#254; &#242;&#238;&#235;&#234;&#243;&#254;&#242; &#241;&#226;&#255;&#249;&#229;&#237;&#237;&#232;&#234;&#232; &#232; &#239;&#240;&#224;&#226;&#229;&#228;&#237;&#232;&#234;&#232;. &#207;&#238; &#232;&#245; &#239;&#240;&#229;&#228;&#241;&#242;&#224;&#226;&#235;&#229;&#237;&#232;&#255;&#236;, &#232;&#245; &#239;&#238;&#241;&#242;&#224;&#226;&#232;&#235; &#226;&#238; &#227;&#235;&#224;&#226;&#229; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#224; &#241;&#224;&#236; &#195;&#238;&#241;&#239;&#238;&#228;&#252;, &#232; &#235;&#254;&#225;&#238;&#229; &#237;&#229;&#241;&#238;&#227;&#235;&#224;&#241;&#232;&#229; &#241; &#232;&#245; &#239;&#238;&#235;&#232;&#242;&#232;&#234;&#238;&#233; &#255;&#226;&#235;&#255;&#229;&#242;&#241;&#255; &#231;&#235;&#238;&#241;&#242;&#237;&#251;&#236; &#231;&#224;&#225;&#235;&#243;&#230;&#228;&#229;&#237;&#232;&#229;&#236; &#232; &#227;&#240;&#229;&#245;&#238;&#236;, &#224; &#242;&#238; &#232; &#239;&#238;&#235;&#237;&#238;&#226;&#229;&#241;&#237;&#238;&#233; &#229;&#240;&#229;&#241;&#252;&#254;. [PARAGRAPH:2]&#194; &#237;&#224;&#248;&#232; &#228;&#237;&#232; &#228;&#235;&#255; &#242;&#229;&#238;&#234;&#240;&#224;&#242;&#232;&#247;&#229;&#241;&#234;&#232;&#245; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226; &#245;&#224;&#240;&#224;&#234;&#242;&#229;&#240;&#237;&#224; &#238;&#242;&#241;&#242;&#224;&#235;&#238;&#241;&#242;&#252; &#226;&#238; &#226;&#231;&#227;&#235;&#255;&#228;&#224;&#245; - &#238;&#237;&#232; &#241;&#242;&#240;&#229;&#236;&#255;&#242;&#241;&#255; &#226;&#229;&#240;&#237;&#243;&#242;&#252; &#241;&#242;&#240;&#224;&#237;&#243; &#234; &#225;&#235;&#224;&#227;&#238;&#228;&#224;&#242;&#232;, &#234;&#238;&#242;&#238;&#240;&#224;&#255; &#255;&#234;&#238;&#225;&#251; &#241;&#243;&#249;&#229;&#241;&#242;&#226;&#238;&#226;&#224;&#235;&#224; &#226; &#239;&#240;&#238;&#248;&#235;&#238;&#236;, &#232; &#237;&#229; &#228;&#238;&#239;&#243;&#241;&#242;&#232;&#242;&#252; &#239;&#238;&#240;&#238;&#247;&#237;&#238;&#227;&#238; &#232; &#239;&#224;&#227;&#243;&#225;&#237;&#238;&#227;&#238; &#226;&#235;&#232;&#255;&#237;&#232;&#255; &#237;&#224; &#237;&#229;&#229; &#241;&#238;&#226;&#240;&#229;&#236;&#229;&#237;&#237;&#238;&#227;&#238; &#236;&#232;&#240;&#224;. &#209; &#242;&#224;&#234;&#232;&#236;&#232; &#241;&#242;&#240;&#224;&#237;&#224;&#236;&#232; &#238;&#247;&#229;&#237;&#252; &#242;&#240;&#243;&#228;&#237;&#238; &#239;&#238;&#228;&#228;&#229;&#240;&#230;&#232;&#226;&#224;&#242;&#252; &#238;&#242;&#237;&#238;&#248;&#229;&#237;&#232;&#255;, &#239;&#238;&#242;&#238;&#236;&#243; &#247;&#242;&#238; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#224;, &#239;&#238;&#241;&#242;&#243;&#239;&#224;&#254;&#249;&#232;&#229; &#226;&#238;&#239;&#240;&#229;&#234;&#232; &#232;&#245; &#232;&#237;&#242;&#229;&#240;&#229;&#241;&#224;&#236;, &#228;&#229;&#235;&#224;&#254;&#242; &#253;&#242;&#238;, &#241;&#238;&#227;&#235;&#224;&#241;&#237;&#238; &#232;&#245; &#239;&#240;&#229;&#228;&#241;&#242;&#224;&#226;&#235;&#229;&#237;&#232;&#254;, &#239;&#238; &#237;&#224;&#243;&#249;&#229;&#237;&#232;&#254; &#228;&#252;&#255;&#226;&#238;&#235;&#224;, &#224; &#237;&#229; &#239;&#238;&#242;&#238;&#236;&#243; &#247;&#242;&#238; &#243; &#237;&#232;&#245; &#236;&#238;&#227;&#243;&#242; &#225;&#251;&#242;&#252; &#241;&#238;&#225;&#241;&#242;&#226;&#229;&#237;&#237;&#251;&#229; &#226;&#231;&#227;&#235;&#255;&#228;&#251; &#232; &#232;&#237;&#242;&#229;&#240;&#229;&#241;&#251;. &#208;&#224;&#231;&#226;&#229; &#236;&#238;&#230;&#229;&#242; &#239;&#240;&#224;&#226;&#229;&#228;&#237;&#251;&#233; &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#252; &#242;&#238;&#240;&#227;&#238;&#226;&#224;&#242;&#252;&#241;&#255; &#241; &#237;&#224;&#233;&#236;&#232;&#242;&#238;&#236; &#209;&#224;&#242;&#224;&#237;&#251;?</Russian>
		<English>[TAB]A theocracy is a form of government where priests or holy men are in charge of the government. The government is run to benefit the people, but, more importantly, in accord with the wishes of the almighty, as interpreted by the holy men and priests. According to the theory, it is the will of God that such men be in charge of running things, and political dissent is sinful and wrong-headed, if not outright heresy. [PARAGRAPH:2]In the modern world, theocracies tend to be backward-looking, seeking to return their country to some usually mythical past state of grace and away from the evil and corrupt modern world. Diplomacy tends to be extremely difficult for such countries, since countries who act against their interests are doing so at the urging of the devil, rather than because the other countries have their own points of view and objectives. How can a holy leader compromise with an imp of Satan?</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_PACIFISM_PEDIA</Tag>
		<Russian>[TAB]&#207;&#224;&#246;&#232;&#244;&#232;&#231;&#236; - &#253;&#242;&#238; &#238;&#241;&#237;&#238;&#226;&#224;&#237;&#237;&#224;&#255; &#237;&#224; &#240;&#229;&#235;&#232;&#227;&#232;&#232; &#226;&#229;&#240;&#224; &#226; &#242;&#238;, &#247;&#242;&#238; &#235;&#254;&#225;&#224;&#255; &#226;&#238;&#233;&#237;&#224; &#237;&#224;&#240;&#243;&#248;&#224;&#229;&#242; &#193;&#238;&#230;&#252;&#254; &#226;&#238;&#235;&#254;. &#203;&#254;&#228;&#232; &#237;&#229; &#228;&#238;&#235;&#230;&#237;&#251; &#241;&#240;&#224;&#230;&#224;&#242;&#252;&#241;&#255; &#241;&#238; &#241;&#226;&#238;&#232;&#236;&#232; &#225;&#235;&#232;&#230;&#237;&#232;&#236;&#232;. &#197;&#241;&#235;&#232; &#242;&#229;&#225;&#255; &#243;&#228;&#224;&#240;&#255;&#242; &#239;&#238; &#249;&#229;&#234;&#229;, &#239;&#238;&#228;&#241;&#242;&#224;&#226;&#252; &#228;&#240;&#243;&#227;&#243;&#254;. &#194; &#241;&#243;&#249;&#237;&#238;&#241;&#242;&#232;, &#242;&#238;, &#247;&#242;&#238; &#239;&#240;&#238;&#232;&#241;&#245;&#238;&#228;&#232;&#242; &#241; &#247;&#229;&#235;&#238;&#226;&#229;&#234;&#238;&#236; &#226; &#253;&#242;&#238;&#236; &#236;&#232;&#240;&#229;, &#237;&#229;&#226;&#224;&#230;&#237;&#238;: &#229;&#241;&#235;&#232; &#243; &#242;&#229;&#225;&#255; &#238;&#242;&#238;&#225;&#240;&#224;&#235;&#232; &#226;&#241;&#229; &#232;&#236;&#243;&#249;&#229;&#241;&#242;&#226;&#238; &#232;&#235;&#232; &#243;&#225;&#232;&#235;&#232;, &#224; &#242;&#251; &#237;&#229; &#241;&#238;&#239;&#240;&#238;&#242;&#232;&#226;&#235;&#255;&#235;&#241;&#255;, &#242;&#251; &#239;&#238;&#235;&#243;&#247;&#232;&#248;&#252; &#241;&#226;&#238;&#254; &#237;&#224;&#227;&#240;&#224;&#228;&#243; &#226; &#240;&#224;&#254; (&#232;&#235;&#232; &#226; &#241;&#235;&#229;&#228;&#243;&#254;&#249;&#229;&#236; &#226;&#238;&#239;&#235;&#238;&#249;&#229;&#237;&#232;&#232;). &#210;&#226;&#238;&#233; &#238;&#225;&#232;&#228;&#247;&#232;&#234; &#225;&#243;&#228;&#229;&#242; &#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#242;&#252;&#241;&#255; &#237;&#229;&#239;&#240;&#224;&#226;&#229;&#228;&#237;&#238; &#228;&#238;&#225;&#251;&#242;&#251;&#236; &#228;&#238;&#225;&#240;&#238;&#236; &#226;&#241;&#229;&#227;&#238; &#237;&#229;&#241;&#234;&#238;&#235;&#252;&#234;&#238; &#230;&#224;&#235;&#234;&#232;&#245; &#235;&#229;&#242;, &#237;&#238; &#239;&#238;&#241;&#235;&#229; &#241;&#236;&#229;&#240;&#242;&#232; &#240;&#224;&#241;&#239;&#235;&#224;&#242;&#232;&#242;&#241;&#255; &#231;&#224; &#226;&#241;&#229; &#241;&#242;&#238;&#240;&#232;&#246;&#229;&#233;. [PARAGRAPH:2]&#207;&#224;&#246;&#232;&#244;&#232;&#231;&#236; &#238;&#225;&#251;&#247;&#237;&#238; &#239;&#238;&#235;&#252;&#231;&#243;&#229;&#242;&#241;&#255; &#239;&#238;&#239;&#243;&#235;&#255;&#240;&#237;&#238;&#241;&#242;&#252;&#254; &#241;&#240;&#229;&#228;&#232; &#242;&#229;&#245; &#235;&#254;&#228;&#229;&#233; &#232; &#237;&#224;&#240;&#238;&#228;&#238;&#226;, &#243; &#234;&#238;&#227;&#238; &#236;&#224;&#235;&#238; &#241;&#232;&#235;, &#234;&#242;&#238; &#237;&#229; &#232;&#236;&#229;&#229;&#242; &#237;&#224;&#228;&#229;&#230;&#228;&#251; &#243;&#241;&#239;&#229;&#248;&#237;&#238; &#239;&#240;&#238;&#242;&#232;&#226;&#238;&#241;&#242;&#238;&#255;&#242;&#252; &#241;&#226;&#238;&#232;&#236; &#243;&#227;&#237;&#229;&#242;&#224;&#242;&#229;&#235;&#255;&#236;. &#205;&#238; &#234;&#224;&#234; &#242;&#238;&#235;&#252;&#234;&#238; &#242;&#224;&#234;&#232;&#229; &#235;&#254;&#228;&#232; &#241;&#242;&#224;&#237;&#238;&#226;&#255;&#242;&#241;&#255; &#241;&#232;&#235;&#252;&#237;&#229;&#229; &#232; &#236;&#238;&#227;&#243;&#242; &#245;&#238;&#242;&#252; &#226; &#234;&#224;&#234;&#238;&#233;-&#242;&#238; &#236;&#229;&#240;&#229; &#240;&#224;&#241;&#239;&#238;&#240;&#255;&#230;&#224;&#242;&#252;&#241;&#255; &#241;&#226;&#238;&#229;&#233; &#241;&#243;&#228;&#252;&#225;&#238;&#233;, &#238;&#237;&#232; &#247;&#224;&#241;&#242;&#238; &#238;&#242;&#234;&#224;&#231;&#251;&#226;&#224;&#254;&#242;&#241;&#255; &#238;&#242; &#239;&#224;&#246;&#232;&#244;&#232;&#231;&#236;&#224; &#226; &#239;&#238;&#235;&#252;&#231;&#243; &#225;&#238;&#235;&#229;&#229; &#226;&#238;&#232;&#237;&#241;&#242;&#226;&#229;&#237;&#237;&#251;&#245; &#226;&#229;&#240;&#238;&#226;&#224;&#237;&#232;&#233;.</Russian>
		<English>[TAB]Pacifism is the religious belief that all conflict is against the will of God. Man must not fight against his fellow man. If a person slaps your face, simply turn the other cheek. Basically, what happens to a person in this world really doesn't matter much at all: if a bully takes your stuff or kills you and you don't fight back, you will gain your reward in heaven (or in your next incarnation). The bully may enjoy his ill-gotten gains for a few paltry years in this world, but he will suffer tenfold in the next. [PARAGRAPH:2]Pacifism seems to enjoy popularity among people or nations who have little power of their own, people who cannot physically resist their oppressors with any hope of success. Once such people gain power and gain some measure of control over their destinies, however, they often discard their pacifism for more militant beliefs.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_FREE_RELIGION_PEDIA</Tag>
		<Russian>[TAB]&#209;&#226;&#238;&#225;&#238;&#228;&#224; &#241;&#238;&#226;&#229;&#241;&#242;&#232; - &#253;&#242;&#238; &#242;&#224;&#234;&#238;&#229; &#238;&#225;&#249;&#229;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#229; &#243;&#241;&#242;&#240;&#238;&#233;&#241;&#242;&#226;&#238;, &#239;&#240;&#232; &#234;&#238;&#242;&#238;&#240;&#238;&#236; &#237;&#232;&#234;&#224;&#234;&#224;&#255; &#240;&#229;&#235;&#232;&#227;&#232;&#255; &#237;&#229; &#227;&#238;&#241;&#239;&#238;&#228;&#241;&#242;&#226;&#243;&#229;&#242; &#226; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#229; &#232; &#235;&#254;&#228;&#232; &#232;&#236;&#229;&#254;&#242; &#239;&#240;&#224;&#226;&#238; &#239;&#238;&#247;&#232;&#242;&#224;&#242;&#252; (&#232;&#235;&#232; &#237;&#229; &#239;&#238;&#247;&#232;&#242;&#224;&#242;&#252;) &#235;&#254;&#225;&#251;&#245; &#225;&#238;&#227;&#238;&#226;, &#234;&#224;&#234;&#232;&#245; &#232;&#236; &#243;&#227;&#238;&#228;&#237;&#238;. &#195;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#233; &#240;&#229;&#235;&#232;&#227;&#232;&#232; &#237;&#229;&#242;, &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#238; &#239;&#238;&#235;&#237;&#238;&#241;&#242;&#252;&#254; &#241;&#226;&#229;&#242;&#241;&#234;&#238;&#229;. [PARAGRAPH:2]&#194; &#242;&#224;&#234;&#232;&#245; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#224;&#245; &#226;&#241;&#229; &#232;&#236;&#229;&#254;&#242; &#239;&#240;&#224;&#226;&#238; &#238;&#242;&#234;&#240;&#251;&#242;&#238; &#232;&#241;&#239;&#238;&#226;&#229;&#228;&#238;&#226;&#224;&#242;&#252; &#241;&#226;&#238;&#254; &#226;&#229;&#240;&#243;. &#221;&#242;&#238; &#239;&#240;&#232;&#226;&#235;&#229;&#234;&#224;&#229;&#242; &#232;&#236;&#236;&#232;&#227;&#240;&#224;&#237;&#242;&#238;&#226; &#232;&#231; &#236;&#229;&#241;&#242;, &#227;&#228;&#229; &#232;&#245; &#240;&#229;&#235;&#232;&#227;&#232;&#255; &#231;&#224;&#239;&#240;&#229;&#249;&#229;&#237;&#224;, &#232; &#240;&#224;&#231;&#237;&#238;&#238;&#225;&#240;&#224;&#231;&#232;&#229; &#226;&#229;&#240;&#238;&#226;&#224;&#237;&#232;&#233; &#232; &#243;&#225;&#229;&#230;&#228;&#229;&#237;&#232;&#233; &#227;&#240;&#224;&#230;&#228;&#224;&#237; &#232;&#228;&#229;&#242; &#237;&#224; &#239;&#238;&#235;&#252;&#231;&#243; &#226;&#241;&#229;&#236;&#243; &#238;&#225;&#249;&#229;&#241;&#242;&#226;&#243;. &#206;&#228;&#237;&#224;&#234;&#238; &#242;&#224;&#234;&#224;&#255; &#241;&#226;&#238;&#225;&#238;&#228;&#224; &#232; &#226;&#229;&#240;&#238;&#242;&#229;&#240;&#239;&#232;&#236;&#238;&#241;&#242;&#252; &#236;&#238;&#230;&#229;&#242; &#238;&#241;&#235;&#224;&#225;&#232;&#242;&#252; &#235;&#254;&#225;&#243;&#254; &#226;&#229;&#240;&#243;, &#234;&#238;&#242;&#238;&#240;&#243;&#254; &#240;&#224;&#237;&#252;&#248;&#229; &#232;&#241;&#239;&#238;&#226;&#229;&#228;&#238;&#226;&#224;&#235; &#237;&#224;&#240;&#238;&#228;, &#247;&#242;&#238; &#239;&#240;&#232;&#226;&#238;&#228;&#232;&#242; &#234; &#236;&#238;&#240;&#224;&#235;&#252;&#237;&#238;&#233; &#240;&#224;&#241;&#239;&#243;&#249;&#229;&#237;&#237;&#238;&#241;&#242;&#232; &#232; &#243;&#239;&#224;&#228;&#234;&#243;. &#194;&#228;&#238;&#225;&#224;&#226;&#238;&#234; &#239;&#240;&#232;&#226;&#229;&#240;&#230;&#229;&#237;&#246;&#251; &#225;&#238;&#235;&#229;&#229; &#226;&#238;&#232;&#237;&#241;&#242;&#226;&#229;&#237;&#237;&#251;&#245;, &#241;&#234;&#235;&#238;&#237;&#237;&#251;&#245; &#234; &#253;&#234;&#241;&#239;&#224;&#237;&#241;&#232;&#232; &#240;&#229;&#235;&#232;&#227;&#232;&#233; &#236;&#238;&#227;&#243;&#242; &#239;&#238;&#239;&#251;&#242;&#224;&#242;&#252;&#241;&#255; &#238;&#234;&#238;&#237;&#247;&#224;&#242;&#229;&#235;&#252;&#237;&#238; &#240;&#224;&#231;&#227;&#240;&#238;&#236;&#232;&#242;&#252; &#234;&#238;&#237;&#234;&#243;&#240;&#229;&#237;&#242;&#238;&#226;, &#231;&#224; &#247;&#229;&#236; &#237;&#229;&#232;&#231;&#225;&#229;&#230;&#237;&#238; &#239;&#238;&#241;&#235;&#229;&#228;&#243;&#254;&#242; &#237;&#224;&#239;&#240;&#255;&#230;&#229;&#237;&#237;&#238;&#241;&#242;&#252; &#232; &#234;&#238;&#237;&#244;&#235;&#232;&#234;&#242;&#251; &#226;&#237;&#243;&#242;&#240;&#232; &#241;&#242;&#240;&#224;&#237;&#251;. &#206;&#242; &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#224; &#232; &#227;&#240;&#224;&#230;&#228;&#224;&#237; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#224;, &#226; &#234;&#238;&#242;&#238;&#240;&#238;&#236; &#239;&#240;&#238;&#226;&#238;&#231;&#227;&#235;&#224;&#248;&#229;&#237;&#224; &#241;&#226;&#238;&#225;&#238;&#228;&#224; &#226;&#229;&#240;&#238;&#232;&#241;&#239;&#238;&#226;&#229;&#228;&#224;&#237;&#232;&#255;, &#242;&#240;&#229;&#225;&#243;&#229;&#242;&#241;&#255; &#237;&#229;&#236;&#224;&#235;&#224;&#255; &#231;&#240;&#229;&#235;&#238;&#241;&#242;&#252;.</Russian>
		<English>[TAB]Free religion refers to a society in which no single religion is dominant, in which people are free to worship or not worship as they please. There is no state religion; the government is totally secular. [PARAGRAPH:2]Such states allow all to express their religious beliefs. This encourages immigration by people whose religions are suppressed elsewhere, and the general society benefits from the multitude of experiences and beliefs of its members. However, such freedom and tolerance of religions may weaken a nation's people's beliefs in any religion, which could cause the people to become morally lax and decadent. Further, members of the more militant and expansionist religions may seek to destroy the competition, causing a good deal of stress and conflict within a country. A good deal of maturity is required on the part of a government and its people to successfully sustain free religion.</English>
	</TEXT>
	<!-- RELIGION INFOS -->
	<TEXT>
		<Tag>TXT_KEY_RELIGION_JUDAISM_PEDIA</Tag>
		<Russian>[TAB]&#200;&#243;&#228;&#224;&#232;&#231;&#236; - &#238;&#228;&#237;&#224; &#232;&#231; &#228;&#240;&#229;&#226;&#237;&#229;&#233;&#248;&#232;&#245; &#240;&#229;&#235;&#232;&#227;&#232;&#238;&#231;&#237;&#251;&#245; &#242;&#240;&#224;&#228;&#232;&#246;&#232;&#233;, &#239;&#240;&#224;&#234;&#242;&#232;&#234;&#243;&#229;&#236;&#251;&#245; &#226; &#237;&#224;&#248;&#232; &#228;&#237;&#232;, &#238;&#237; &#242;&#224;&#234;&#230;&#229; &#225;&#251;&#235; &#239;&#229;&#240;&#226;&#238;&#233; &#236;&#238;&#237;&#238;&#242;&#229;&#232;&#241;&#242;&#232;&#247;&#229;&#241;&#234;&#238;&#233; &#240;&#229;&#235;&#232;&#227;&#232;&#229;&#233;, &#238;&#228;&#237;&#238;&#233; &#232;&#231; &#241;&#224;&#236;&#251;&#245; &#226;&#235;&#232;&#255;&#242;&#229;&#235;&#252;&#237;&#251;&#245; &#226; &#232;&#241;&#242;&#238;&#240;&#232;&#232;. &#200;&#243;&#228;&#224;&#232;&#231;&#236; &#231;&#224;&#240;&#238;&#228;&#232;&#235;&#241;&#255;, &#234;&#224;&#234; &#237;&#229;&#234;&#238;&#242;&#238;&#240;&#251;&#229; &#241;&#247;&#232;&#242;&#224;&#254;&#242;, &#238;&#234;&#238;&#235;&#238; 4000 &#235;&#229;&#242; &#237;&#224;&#231;&#224;&#228; &#226; &quot;&#234;&#238;&#235;&#251;&#225;&#229;&#235;&#232; &#240;&#229;&#235;&#232;&#227;&#232;&#233;&quot; - &#237;&#224; &#193;&#235;&#232;&#230;&#237;&#229;&#236; &#194;&#238;&#241;&#242;&#238;&#234;&#229;, &#232; &#231;&#224;&#235;&#238;&#230;&#232;&#235; &#238;&#241;&#237;&#238;&#226;&#243; &#229;&#249;&#229; &#228;&#226;&#243;&#245; &#242;&#224;&#234; &#237;&#224;&#231;&#251;&#226;&#224;&#229;&#236;&#251;&#245; &#224;&#226;&#240;&#224;&#224;&#236;&#232;&#247;&#229;&#241;&#234;&#232;&#245; &#240;&#229;&#235;&#232;&#227;&#232;&#233;, &#245;&#240;&#232;&#241;&#242;&#232;&#224;&#237;&#241;&#242;&#226;&#224; &#232; &#232;&#241;&#235;&#224;&#236;&#224;. [PARAGRAPH:2]&#200;&#243;&#228;&#224;&#232;&#231;&#236; &#232;&#241;&#239;&#238;&#226;&#229;&#228;&#243;&#254;&#242; &#229;&#226;&#240;&#229;&#232; - &#234;&#238;&#227;&#228;&#224;-&#242;&#238; &#238;&#237;&#232; &#225;&#251;&#235;&#232; &#238;&#228;&#237;&#232;&#236; &#232;&#231; &#241;&#229;&#236;&#232;&#242;&#241;&#234;&#232;&#245; &#239;&#235;&#229;&#236;&#229;&#237;, &#193;&#235;&#232;&#230;&#237;&#229;&#227;&#238; &#194;&#238;&#241;&#242;&#238;&#234;&#224;, &#230;&#232;&#226;&#248;&#232;&#236; &#226;&#238;&#234;&#240;&#243;&#227; &#228;&#240;&#229;&#226;&#237;&#229;&#227;&#238; &#227;&#238;&#240;&#238;&#228;&#224; &#200;&#229;&#240;&#243;&#241;&#224;&#235;&#232;&#236;&#224;. &#209;&#238; &#226;&#240;&#229;&#236;&#229;&#237;&#229;&#236; &#234;&#235;&#254;&#247;&#229;&#226;&#251;&#229; &#239;&#238;&#235;&#238;&#230;&#229;&#237;&#232;&#255; &#232;&#245; &#226;&#229;&#240;&#251; &#225;&#251;&#235;&#232; &#231;&#224;&#239;&#232;&#241;&#224;&#237;&#251; &#226; &#210;&#238;&#240;&#229; - &#226; &#237;&#229;&#233; &#241;&#238;&#228;&#229;&#240;&#230;&#232;&#242;&#241;&#255; &#232;&#241;&#242;&#238;&#240;&#232;&#255; &#229;&#226;&#240;&#229;&#229;&#226; &#232; &#226;&#251;&#241;&#234;&#224;&#231;&#251;&#226;&#224;&#237;&#232;&#255; &#239;&#240;&#238;&#240;&#238;&#234;&#238;&#226; &#232; &#246;&#224;&#240;&#229;&#233;. &#195;&#235;&#224;&#226;&#237;&#224;&#255; &#246;&#229;&#235;&#252; &#210;&#238;&#240;&#251; - &#243;&#247;&#232;&#242;&#252; &#228;&#229;&#242;&#229;&#233; &#200;&#231;&#240;&#224;&#232;&#235;&#255; &#241;&#235;&#229;&#228;&#238;&#226;&#224;&#242;&#252; &#226;&#238;&#235;&#229; &#193;&#238;&#227;&#224;. [PARAGRAPH:2]&#194;&#238;&#242; &#238;&#241;&#237;&#238;&#226;&#237;&#251;&#229; &#239;&#238;&#235;&#238;&#230;&#229;&#237;&#232;&#255; &#232;&#243;&#228;&#224;&#232;&#231;&#236;&#224;. &#197;&#241;&#242;&#252; &#235;&#232;&#248;&#252; &#238;&#228;&#232;&#237; &#193;&#238;&#227;, &#232; &#228;&#224; &#237;&#229; &#225;&#243;&#228;&#229;&#242; &#243; &#242;&#229;&#225;&#255; &#228;&#240;&#243;&#227;&#232;&#245; &#225;&#238;&#227;&#238;&#226; &#239;&#240;&#229;&#228; &#235;&#232;&#246;&#238;&#236; &#197;&#227;&#238;. &#193;&#238;&#227; &#226;&#241;&#229;&#236;&#238;&#227;&#243;&#249;, &#226;&#241;&#229;&#226;&#229;&#228;&#243;&#249; &#232; &#226;&#229;&#247;&#229;&#237;. &#202;&#224;&#230;&#228;&#251;&#233; &#247;&#229;&#235;&#238;&#226;&#229;&#234; &#236;&#238;&#235;&#232;&#242;&#241;&#255; &#193;&#238;&#227;&#243; &#235;&#232;&#247;&#237;&#238;, &#237;&#229; &#237;&#243;&#230;&#228;&#224;&#255;&#241;&#252; &#226; &#239;&#238;&#241;&#240;&#229;&#228;&#237;&#232;&#234;&#229;. &#203;&#254;&#228;&#232; &#236;&#238;&#227;&#243;&#242; &#232;&#241;&#234;&#243;&#239;&#224;&#242;&#252; &#241;&#226;&#238;&#232; &#227;&#240;&#229;&#245;&#232; &#241;&#235;&#238;&#226;&#224;&#236;&#232; &#232; &#228;&#229;&#235;&#224;&#236;&#232;. &#193;&#238;&#227; &#232;&#231;&#225;&#240;&#224;&#235; &#229;&#226;&#240;&#229;&#233;&#241;&#234;&#232;&#233; &#237;&#224;&#240;&#238;&#228;, &#247;&#242;&#238;&#225;&#251; &#231;&#224;&#234;&#235;&#254;&#247;&#232;&#242;&#252; &#241; &#237;&#232;&#236; &#231;&#224;&#226;&#229;&#242;, &#232; &#239;&#240;&#238;&#240;&#238;&#234;&#232; &#238;&#225;&#229;&#249;&#224;&#254;&#242;, &#247;&#242;&#238; &#238;&#228;&#237;&#224;&#230;&#228;&#251; &#206;&#237; &#239;&#238;&#248;&#235;&#229;&#242; &#204;&#229;&#241;&#241;&#232;&#254;, &#234;&#238;&#242;&#238;&#240;&#251;&#233; &#241;&#238;&#225;&#229;&#240;&#229;&#242; &#232;&#231;&#225;&#240;&#224;&#237;&#237;&#251;&#233; &#237;&#224;&#240;&#238;&#228; &#226; &#200;&#231;&#240;&#224;&#232;&#235;&#229; &#232; &#226;&#238;&#231;&#226;&#229;&#241;&#242;&#232;&#242; &#253;&#239;&#238;&#245;&#243; &#236;&#232;&#240;&#224; &#232; &#239;&#240;&#238;&#246;&#226;&#229;&#242;&#224;&#237;&#232;&#255; &#237;&#224; &#199;&#229;&#236;&#235;&#229;. [PARAGRAPH:2]&#200;&#243;&#228;&#224;&#232;&#231;&#236; - &#237;&#229;&#238;&#225;&#251;&#234;&#237;&#238;&#226;&#229;&#237;&#237;&#238; &#241;&#232;&#235;&#252;&#237;&#224;&#255; &#232; &#239;&#240;&#238;&#247;&#237;&#224;&#255; &#226;&#229;&#240;&#224;. &#205;&#224; &#239;&#240;&#238;&#242;&#255;&#230;&#229;&#237;&#232;&#232; &#241;&#242;&#238;&#235;&#229;&#242;&#232;&#233; &#229;&#226;&#240;&#229;&#229;&#226; &#243;&#227;&#237;&#229;&#242;&#224;&#235;&#232; &#232; &#239;&#238;&#240;&#224;&#225;&#238;&#249;&#224;&#235;&#232; &#226;&#241;&#229; &#237;&#238;&#226;&#251;&#229; &#226;&#238;&#235;&#237;&#251; &#231;&#224;&#226;&#238;&#229;&#226;&#224;&#242;&#229;&#235;&#229;&#233;. &#206;&#237;&#232; &#225;&#251;&#235;&#232; &#232;&#231;&#227;&#237;&#224;&#237;&#251; &#241; &#240;&#238;&#228;&#237;&#238;&#233; &#231;&#229;&#236;&#235;&#232; &#232; &#240;&#224;&#241;&#241;&#229;&#255;&#237;&#251; &#239;&#238; &#197;&#226;&#240;&#238;&#239;&#229;, &#192;&#244;&#240;&#232;&#234;&#229; &#232; &#192;&#231;&#232;&#232;. &#206;&#237;&#232; &#238;&#234;&#224;&#231;&#224;&#235;&#232;&#241;&#252; &#230;&#229;&#240;&#242;&#226;&#224;&#236;&#232; &#239;&#240;&#238;&#227;&#240;&#224;&#236;&#236;&#251; &#237;&#229;&#226;&#229;&#240;&#238;&#255;&#242;&#237;&#238; &#230;&#229;&#241;&#242;&#238;&#234;&#238;&#227;&#238; &#227;&#229;&#237;&#238;&#246;&#232;&#228;&#224;. &#205;&#238;, &#237;&#229;&#241;&#236;&#238;&#242;&#240;&#255; &#237;&#224; &#226;&#241;&#229; &#232;&#241;&#239;&#251;&#242;&#224;&#237;&#232;&#255;, &#232;&#243;&#228;&#229;&#232; &#238;&#241;&#242;&#224;&#226;&#224;&#235;&#232;&#241;&#252; &#226;&#229;&#240;&#237;&#251; &#241;&#226;&#238;&#229;&#233; &#240;&#229;&#235;&#232;&#227;&#232;&#232; &#232; &#241;&#226;&#238;&#229;&#236;&#243; &#193;&#238;&#227;&#243;.</Russian>
		<English>[TAB]Born perhaps 4000 years ago, Judaism is one of the oldest religious traditions practiced today, the first known religion to embrace monotheism and one of the most influential in history. Born in the "cradle of religions," the Middle East, Judaism provided the foundations for Christianity and Islam, two other "Abrahamic" religions. [PARAGRAPH:2]Judaism is the religion of the Jews, originally a Semitic tribe that lived in an area of the Middle East roughly centered on the ancient city of Jerusalem. Over time their central beliefs were written down in the Bible (Old Testament), which contains the history of the Jews, as well as the words of prophets and kings. Most importantly, the Bible teaches the children of Israel how to live according to God's wishes. [PARAGRAPH:2]These are the central beliefs of Judaism. There is only one God and you must not worship any other gods before Him. God is all powerful, all knowing, and eternal. Each man prays to God directly, without the need for an intermediary. People can atone for sins through words and deeds. God has chosen the Jewish people to be in a covenant with Him, and some day God will send a Messiah to bring all of the chosen people back to Israel and usher in an era of peace and prosperity to the Earth. [PARAGRAPH:2]Judaism is a remarkably strong and resilient faith. Throughout history the Jews have been oppressed and enslaved by a series of conquerors. They have been taken from their homeland and scattered across Europe, Africa and Asia. They have been the targets of a program of unbelievably brutal genocide. But throughout it all, the Jews have remained faithful to their religion and their God. </English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_RELIGION_CHRISTIANITY_PEDIA</Tag>
		<Russian>[TAB]&#213;&#240;&#232;&#241;&#242;&#232;&#224;&#237;&#241;&#242;&#226;&#238; - &#234;&#240;&#243;&#239;&#237;&#229;&#233;&#248;&#224;&#255; &#236;&#232;&#240;&#238;&#226;&#224;&#255; &#240;&#229;&#235;&#232;&#227;&#232;&#255;. &#206;&#237;&#238; &#239;&#240;&#229;&#238;&#225;&#235;&#224;&#228;&#224;&#229;&#242; &#226; &#197;&#226;&#240;&#238;&#239;&#229;, &#209;&#229;&#226;&#229;&#240;&#237;&#238;&#233;, &#214;&#229;&#237;&#242;&#240;&#224;&#235;&#252;&#237;&#238;&#233; &#232; &#222;&#230;&#237;&#238;&#233; &#192;&#236;&#229;&#240;&#232;&#234;&#229; &#232; &#226; &#238;&#225;&#248;&#232;&#240;&#237;&#251;&#245; &#240;&#229;&#227;&#232;&#238;&#237;&#224;&#245; &#226;&#241;&#229;&#245; &#238;&#241;&#242;&#224;&#235;&#252;&#237;&#251;&#245; &#247;&#224;&#241;&#242;&#229;&#233; &#241;&#226;&#229;&#242;&#224;. &#194; &#238;&#241;&#237;&#238;&#226;&#229; &#245;&#240;&#232;&#241;&#242;&#232;&#224;&#237;&#241;&#242;&#226;&#224; &#235;&#229;&#230;&#232;&#242; &#243;&#247;&#229;&#237;&#232;&#229; &#200;&#232;&#241;&#243;&#241;&#224; &#213;&#240;&#232;&#241;&#242;&#224;, &#234;&#238;&#242;&#238;&#240;&#238;&#227;&#238; &#245;&#240;&#232;&#241;&#242;&#232;&#224;&#237;&#229; &#241;&#247;&#232;&#242;&#224;&#254;&#242; &quot;&#226;&#238;&#239;&#235;&#238;&#242;&#232;&#226;&#248;&#232;&#236;&#241;&#255; &#209;&#251;&#237;&#238;&#236; &#193;&#238;&#230;&#252;&#232;&#236;&quot;, &#239;&#240;&#232;&#248;&#229;&#228;&#248;&#232;&#236; &#226; &#236;&#232;&#240;, &#247;&#242;&#238;&#225;&#251; &#239;&#238;&#234;&#224;&#231;&#224;&#242;&#252; &#235;&#254;&#228;&#255;&#236; &#239;&#243;&#242;&#252; &#234; &#241;&#239;&#224;&#241;&#229;&#237;&#232;&#254;. &#207;&#240;&#229;&#228;&#239;&#238;&#235;&#238;&#230;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#229; &#227;&#238;&#228;&#251; &#230;&#232;&#231;&#237;&#232; &#213;&#240;&#232;&#241;&#242;&#224; - 6 &#228;&#238; &#237;.&#253;. - 30 &#237;.&#253;. [PARAGRAPH:2]&#198;&#232;&#231;&#237;&#252; &#200;&#232;&#241;&#243;&#241;&#224; &#232; &#229;&#227;&#238; &#243;&#247;&#229;&#237;&#232;&#229; &#238;&#239;&#232;&#241;&#224;&#237;&#251; &#226; &#205;&#238;&#226;&#238;&#236; &#199;&#224;&#226;&#229;&#242;&#229;. &#213;&#240;&#232;&#241;&#242;&#238;&#241; &#240;&#238;&#228;&#232;&#235;&#241;&#255; &#226; &#232;&#243;&#228;&#229;&#233;&#241;&#234;&#238;&#233; &#241;&#229;&#236;&#252;&#229; &#238;&#242; &#196;&#229;&#226;&#251; &#204;&#224;&#240;&#232;&#232;, &#230;&#232;&#235; &#232; &#239;&#240;&#238;&#239;&#238;&#226;&#229;&#228;&#238;&#226;&#224;&#235; &#237;&#224; &#242;&#229;&#240;&#240;&#232;&#242;&#238;&#240;&#232;&#232; &#237;&#251;&#237;&#229;&#248;&#237;&#232;&#245; &#207;&#224;&#235;&#229;&#241;&#242;&#232;&#237;&#251; &#232; &#200;&#231;&#240;&#224;&#232;&#235;&#255;. &#209;&#238;&#227;&#235;&#224;&#241;&#237;&#238; &#205;&#238;&#226;&#238;&#236;&#243; &#199;&#224;&#226;&#229;&#242;&#243;, &#237;&#224; &#239;&#240;&#238;&#242;&#255;&#230;&#229;&#237;&#232;&#232; &#230;&#232;&#231;&#237;&#232; &#238;&#237; &#241;&#238;&#226;&#229;&#240;&#248;&#232;&#235; &#236;&#237;&#238;&#227;&#238; &#247;&#243;&#228;&#229;&#241; &#232; &#237;&#224;&#243;&#247;&#232;&#235; &#235;&#254;&#228;&#229;&#233;, &#234;&#224;&#234; &#238;&#247;&#232;&#241;&#242;&#232;&#242;&#252;&#241;&#255; &#238;&#242; &#227;&#240;&#229;&#245;&#224; &#232; &#242;&#224;&#234;&#232;&#236; &#238;&#225;&#240;&#224;&#231;&#238;&#236; &#228;&#238;&#241;&#242;&#232;&#247;&#252; &#226;&#229;&#247;&#237;&#238;&#227;&#238; &#225;&#235;&#224;&#230;&#229;&#237;&#241;&#242;&#226;&#224; &#239;&#238;&#241;&#235;&#229; &#241;&#236;&#229;&#240;&#242;&#232;. &#213;&#240;&#232;&#241;&#242;&#238;&#241; &#225;&#251;&#235; &#239;&#240;&#229;&#228;&#224;&#237; &#232; &#240;&#224;&#241;&#239;&#255;&#242;, &#237;&#238; &#247;&#229;&#240;&#229;&#231; &#242;&#240;&#232; &#228;&#237;&#255; &#226;&#238;&#241;&#234;&#240;&#229;&#241; &#232; &#226;&#238;&#231;&#237;&#229;&#241;&#241;&#255; &#237;&#224; &#237;&#229;&#225;&#238;. [PARAGRAPH:2]&#207;&#238;&#241;&#235;&#229; &#241;&#236;&#229;&#240;&#242;&#232; &#200;&#232;&#241;&#243;&#241;&#224; &#245;&#240;&#232;&#241;&#242;&#232;&#224;&#237;&#241;&#242;&#226;&#238; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#232;&#235;&#238;&#241;&#252; &#239;&#238; &#194;&#238;&#241;&#242;&#238;&#247;&#237;&#238;&#236;&#243; &#209;&#240;&#229;&#228;&#232;&#231;&#229;&#236;&#237;&#238;&#236;&#238;&#240;&#252;&#254;. &#208;&#232;&#236;&#235;&#255;&#237;&#229; &#225;&#229;&#231;&#243;&#241;&#239;&#229;&#248;&#237;&#238; &#239;&#251;&#242;&#224;&#235;&#232;&#241;&#252; &#239;&#238;&#228;&#224;&#226;&#232;&#242;&#252; &#229;&#227;&#238;, &#237;&#238; &#226; &#232;&#242;&#238;&#227;&#229; &#241;&#228;&#229;&#235;&#224;&#235;&#232; &#245;&#240;&#232;&#241;&#242;&#232;&#224;&#237;&#241;&#242;&#226;&#238; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#233; &#240;&#229;&#235;&#232;&#227;&#232;&#229;&#233;. &#207;&#240;&#232; &#239;&#238;&#228;&#228;&#229;&#240;&#230;&#234;&#229; &#208;&#232;&#236;&#241;&#234;&#238;&#233; &#200;&#236;&#239;&#229;&#240;&#232;&#232; &#245;&#240;&#232;&#241;&#242;&#232;&#224;&#237;&#241;&#242;&#226;&#238; &#225;&#251;&#241;&#242;&#240;&#238; &#239;&#240;&#238;&#237;&#232;&#234;&#235;&#238; &#226;&#238; &#226;&#241;&#229; &#243;&#227;&#238;&#235;&#234;&#232; &#232;&#231;&#226;&#229;&#241;&#242;&#237;&#238;&#227;&#238; &#236;&#232;&#240;&#224;. &#202;&#238;&#227;&#228;&#224; &#232;&#236;&#239;&#229;&#240;&#232;&#255; &#239;&#224;&#235;&#224;, &#245;&#240;&#232;&#241;&#242;&#232;&#224;&#237;&#241;&#242;&#226;&#238; &#240;&#224;&#241;&#234;&#238;&#235;&#238;&#235;&#238;&#241;&#252; &#237;&#224; &#228;&#226;&#229; &#246;&#229;&#240;&#234;&#226;&#232;. &#209; &#242;&#229;&#245; &#239;&#238;&#240; &#238;&#237;&#238; &#239;&#240;&#238;&#228;&#238;&#235;&#230;&#224;&#235;&#238; &#228;&#240;&#238;&#225;&#232;&#242;&#252;&#241;&#255;, &#239;&#240;&#232;&#247;&#229;&#236; &#237;&#229;&#234;&#238;&#242;&#238;&#240;&#251;&#229; &#229;&#227;&#238; &#226;&#229;&#242;&#226;&#232; &#226;&#240;&#224;&#230;&#228;&#238;&#226;&#224;&#235;&#232; &#236;&#229;&#230;&#228;&#243; &#241;&#238;&#225;&#238;&#233;. &#194; &#237;&#224;&#248;&#232; &#228;&#237;&#232; &#238;&#241;&#237;&#238;&#226;&#237;&#251;&#229; &#245;&#240;&#232;&#241;&#242;&#232;&#224;&#237;&#241;&#234;&#232;&#229; &#234;&#238;&#237;&#244;&#229;&#241;&#241;&#232;&#232; &#226;&#234;&#235;&#254;&#247;&#224;&#254;&#242; &#234;&#224;&#242;&#238;&#235;&#232;&#247;&#229;&#241;&#242;&#226;&#238;, &#239;&#240;&#238;&#242;&#229;&#241;&#242;&#224;&#237;&#242;&#232;&#231;&#236;, &#239;&#240;&#224;&#226;&#238;&#241;&#235;&#224;&#226;&#232;&#229; &#232; &#236;&#238;&#240;&#236;&#238;&#237;&#241;&#242;&#226;&#238;.</Russian>
		<English>[TAB]Christianity is the world's largest religion. It is the dominant religion in Europe, North, Central and South America, and has made significant inroads in all other parts of the world. Christianity is based upon the teachings of Jesus Christ, whom Christians believe to have been the "son of God made flesh," brought to the world to teach men the way of salvation. Jesus lived from approximately 6 BC to 30 AD. [PARAGRAPH:2]Jesus' life and teachings are recorded in the New Testament. Born of the Virgin Mary, a Jew, the Christ lived and taught in and around present-day Palestine and Israel. According to the New Testament, he performed many miracles during his lifetime, and he taught men how to cleanse themselves from sin and thus achieve eternal happiness after death. Jesus was betrayed and crucified, but he rose from death after three days and ascended into heaven. [PARAGRAPH:2]After Christ's death, Christianity spread throughout the eastern Mediterranean. The Romans tried unsuccessfully to suppress it, but eventually they adopted Christianity as the state religion. With the might of Rome behind it, Christianity spread rapidly through the known world. When the Roman Empire fell, Christianity broke into two branches. Since then it has continued to fragment, with a number of the branches quite hostile to others. Today, the major Christian branches include Roman Catholicism, Protestantism, Orthodox Christianity, and Mormonism.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_RELIGION_ISLAM_PEDIA</Tag>
		<Russian>[TAB]&#209;&#235;&#238;&#226;&#238; &quot;&#232;&#241;&#235;&#224;&#236;&quot; &#238;&#231;&#237;&#224;&#247;&#224;&#229;&#242; &quot;&#239;&#238;&#234;&#238;&#240;&#237;&#238;&#241;&#242;&#252; &#225;&#238;&#227;&#243;&quot;. &#221;&#242;&#238; &#226;&#242;&#238;&#240;&#224;&#255; &#239;&#238; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#229;&#237;&#237;&#238;&#241;&#242;&#232; &#236;&#232;&#240;&#238;&#226;&#224;&#255; &#240;&#229;&#235;&#232;&#227;&#232;&#255;. &#193;&#238;&#235;&#252;&#248;&#232;&#237;&#241;&#242;&#226;&#238; &#229;&#229; &#239;&#240;&#232;&#226;&#229;&#240;&#230;&#229;&#237;&#246;&#229;&#226; &#230;&#232;&#226;&#229;&#242; &#237;&#224; &#193;&#235;&#232;&#230;&#237;&#229;&#236; &#194;&#238;&#241;&#242;&#238;&#234;&#229;, &#226; &#192;&#244;&#240;&#232;&#234;&#229; &#232; &#192;&#231;&#232;&#232;, &#237;&#238; &#232; &#226; &#197;&#226;&#240;&#238;&#239;&#229; &#237;&#229;&#236;&#224;&#235;&#238; &#236;&#243;&#241;&#243;&#235;&#252;&#236;&#224;&#237;. &#204;&#243;&#241;&#243;&#235;&#252;&#236;&#224;&#237;&#229;, &#242;&#238; &#229;&#241;&#242;&#252; &#239;&#238;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#242;&#229;&#235;&#232; &#232;&#241;&#235;&#224;&#236;&#224;, &#226;&#229;&#240;&#255;&#242;, &#247;&#242;&#238; &#229;&#241;&#242;&#252; &#235;&#232;&#248;&#252; &#238;&#228;&#232;&#237; &#193;&#238;&#227; (&#239;&#238;-&#224;&#240;&#224;&#225;&#241;&#234;&#232; &#192;&#235;&#235;&#224;&#245;) &#232; &#237;&#224; &#239;&#240;&#238;&#242;&#255;&#230;&#229;&#237;&#232;&#232; &#226;&#229;&#234;&#238;&#226; &#238;&#237; &#238;&#242;&#234;&#240;&#251;&#226;&#224;&#235; &#241;&#226;&#238;&#254; &#226;&#238;&#235;&#254; &#237;&#229;&#241;&#234;&#238;&#235;&#252;&#234;&#232;&#236; &#226;&#229;&#235;&#232;&#234;&#232;&#236; &#239;&#240;&#238;&#240;&#238;&#234;&#224;&#236;: &#192;&#228;&#224;&#236;&#243;, &#192;&#226;&#240;&#224;&#224;&#236;&#243;, &#204;&#238;&#232;&#241;&#229;&#254;, &#200;&#232;&#241;&#243;&#241;&#243; &#232; &#204;&#243;&#245;&#224;&#236;&#236;&#229;&#228;&#243;. &#207;&#238;&#241;&#235;&#229;&#228;&#237;&#232;&#233; &#232; &#226;&#229;&#235;&#232;&#247;&#224;&#233;&#248;&#232;&#233; &#232;&#231; &#239;&#240;&#238;&#240;&#238;&#234;&#238;&#226;, &#204;&#243;&#245;&#224;&#236;&#236;&#229;&#228;, &#231;&#224;&#239;&#232;&#241;&#224;&#235; &#193;&#238;&#230;&#252;&#232; &#241;&#235;&#238;&#226;&#224; &#226; &#202;&#238;&#240;&#224;&#237;&#229;, &#234;&#238;&#242;&#238;&#240;&#251;&#233; &#255;&#226;&#235;&#255;&#229;&#242;&#241;&#255; &#229;&#228;&#232;&#237;&#241;&#242;&#226;&#229;&#237;&#237;&#251;&#236; &#232;&#241;&#242;&#232;&#237;&#237;&#251;&#236; &#240;&#243;&#234;&#238;&#226;&#238;&#228;&#241;&#242;&#226;&#238;&#236; &#241;&#226;&#255;&#242;&#238;&#233; &#230;&#232;&#231;&#237;&#232;. [PARAGRAPH:2]&#204;&#243;&#245;&#224;&#236;&#236;&#229;&#228; &#240;&#238;&#228;&#232;&#235;&#241;&#255; &#226; &#204;&#229;&#234;&#234;&#229; (&#234;&#238;&#242;&#238;&#240;&#224;&#255; &#241;&#229;&#233;&#247;&#224;&#241; &#237;&#224;&#245;&#238;&#228;&#232;&#242;&#241;&#255; &#237;&#224; &#242;&#229;&#240;&#240;&#232;&#242;&#238;&#240;&#232;&#232; &#209;&#224;&#243;&#228;&#238;&#226;&#241;&#234;&#238;&#233; &#192;&#240;&#224;&#226;&#232;&#232;) &#226; 570 &#227;., &#224; &#243;&#236;&#229;&#240; &#226; 632 &#227;. &#194; &#236;&#238;&#235;&#238;&#228;&#238;&#241;&#242;&#232; &#238;&#237; &#225;&#251;&#235; &#242;&#238;&#240;&#227;&#238;&#226;&#246;&#229;&#236;, &#237;&#238; &#237;&#224; &#241;&#238;&#240;&#238;&#234;&#238;&#226;&#238;&#236; &#227;&#238;&#228;&#243; &#230;&#232;&#231;&#237;&#232; &#193;&#238;&#227; &#239;&#238;&#241;&#235;&#224;&#235; &#229;&#236;&#243; &#237;&#229;&#241;&#234;&#238;&#235;&#252;&#234;&#238; &#226;&#232;&#228;&#229;&#237;&#232;&#233;, &#226; &#234;&#238;&#242;&#238;&#240;&#251;&#245; &#239;&#240;&#232;&#234;&#224;&#231;&#224;&#235; &#231;&#224;&#239;&#238;&#236;&#237;&#232;&#242;&#252; &#241;&#242;&#240;&#238;&#244;&#251; &#241;&#242;&#232;&#245;&#238;&#226; - &#232;&#231; &#237;&#232;&#245; &#232; &#225;&#251;&#235; &#241;&#238;&#241;&#242;&#224;&#226;&#235;&#229;&#237; &#202;&#238;&#240;&#224;&#237;. &#204;&#243;&#245;&#224;&#236;&#236;&#229;&#228; &#239;&#238;&#228;&#229;&#235;&#232;&#235;&#241;&#255; &#241;&#226;&#238;&#232;&#236;&#232; &#226;&#232;&#228;&#229;&#237;&#232;&#255;&#236;&#232; &#241; &#228;&#240;&#243;&#227;&#232;&#236;&#232;, &#232; &#243; &#237;&#229;&#227;&#238; &#239;&#238;&#255;&#226;&#232;&#235;&#232;&#241;&#252; &#239;&#238;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#242;&#229;&#235;&#232;. &#205;&#229;&#226;&#229;&#240;&#237;&#251;&#229; &#238;&#241;&#234;&#238;&#240;&#225;&#235;&#255;&#235;&#232; &#204;&#243;&#245;&#224;&#236;&#236;&#229;&#228;&#224; &#232; &#229;&#227;&#238; &#243;&#247;&#229;&#237;&#232;&#234;&#238;&#226;, &#237;&#238; &#242;&#229; &#248;&#235;&#232; &#239;&#238; &#239;&#243;&#242;&#232;, &#239;&#240;&#229;&#228;&#237;&#224;&#247;&#229;&#240;&#242;&#224;&#237;&#237;&#238;&#236; &#193;&#238;&#227;&#238;&#236;, &#232; &#226; &#232;&#242;&#238;&#227;&#229; &#238;&#228;&#229;&#240;&#230;&#224;&#235;&#232; &#239;&#238;&#225;&#229;&#228;&#243; &#232; &#238;&#225;&#250;&#229;&#228;&#232;&#237;&#232;&#235;&#232; &#192;&#240;&#224;&#226;&#232;&#254; &#226; &#229;&#228;&#232;&#237;&#238;&#229; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#238;. &#207;&#238;&#241;&#235;&#229; &#241;&#236;&#229;&#240;&#242;&#232; &#204;&#243;&#245;&#224;&#236;&#236;&#229;&#228;&#224; &#229;&#227;&#238; &#243;&#247;&#229;&#237;&#232;&#229; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#232;&#235;&#238;&#241;&#252; &#239;&#238; &#193;&#235;&#232;&#230;&#237;&#229;&#236;&#243; &#194;&#238;&#241;&#242;&#238;&#234;&#243; &#232; &#228;&#224;&#235;&#229;&#234;&#238; &#231;&#224; &#229;&#227;&#238; &#239;&#240;&#229;&#228;&#229;&#235;&#224;&#236;&#232;. [PARAGRAPH:2]&#209;&#238; &#226;&#240;&#229;&#236;&#229;&#237; &#204;&#243;&#245;&#224;&#236;&#236;&#229;&#228;&#224; &#232;&#241;&#235;&#224;&#236; &#240;&#224;&#231;&#228;&#229;&#235;&#232;&#235;&#241;&#255; &#237;&#224; &#237;&#229;&#241;&#234;&#238;&#235;&#252;&#234;&#238; &#237;&#224;&#239;&#240;&#224;&#226;&#235;&#229;&#237;&#232;&#233;; &#242;&#240;&#232; &#241;&#224;&#236;&#251;&#229; &#231;&#224;&#236;&#229;&#242;&#237;&#251;&#229; &#232;&#231; &#237;&#232;&#245; - &#241;&#243;&#237;&#237;&#232;&#242;&#251;, &#248;&#232;&#232;&#242;&#251; &#232; &#245;&#224;&#240;&#232;&#228;&#230;&#232;&#242;&#251;. &#221;&#242;&#232; &#248;&#234;&#238;&#235;&#251; &#240;&#224;&#241;&#245;&#238;&#228;&#255;&#242;&#241;&#255; &#226; &#226;&#238;&#239;&#240;&#238;&#241;&#229; &#237;&#224;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#237;&#232;&#255; &#226;&#235;&#224;&#241;&#242;&#232; &#239;&#238;&#241;&#235;&#229; &#241;&#236;&#229;&#240;&#242;&#232; &#204;&#243;&#245;&#224;&#236;&#236;&#229;&#228;&#224; - &#226;&#238;&#239;&#240;&#238;&#241;&#229; &#239;&#229;&#240;&#226;&#238;&#241;&#242;&#229;&#239;&#229;&#237;&#237;&#238;&#233; &#240;&#229;&#235;&#232;&#227;&#232;&#238;&#231;&#237;&#238;&#233; &#232; &#239;&#238;&#235;&#232;&#242;&#232;&#247;&#229;&#241;&#234;&#238;&#233; &#226;&#224;&#230;&#237;&#238;&#241;&#242;&#232; &#226; &#232;&#241;&#235;&#224;&#236;&#229;. [PARAGRAPH:2]&#194;&#241;&#229; &#236;&#243;&#241;&#243;&#235;&#252;&#236;&#224;&#237;&#229; &#239;&#240;&#232;&#231;&#237;&#224;&#254;&#242; &#239;&#240;&#229;&#228;&#239;&#232;&#241;&#224;&#237;&#232;&#255;, &#237;&#229;&#238;&#225;&#245;&#238;&#228;&#232;&#236;&#251;&#229; &#228;&#235;&#255; &#241;&#239;&#224;&#241;&#229;&#237;&#232;&#255; - &quot;&#239;&#255;&#242;&#252; &#241;&#242;&#238;&#235;&#239;&#238;&#226; &#232;&#241;&#235;&#224;&#236;&#224;&quot;: &#241;&#226;&#232;&#228;&#229;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#238;, &#247;&#242;&#238; &#237;&#229;&#242; &#193;&#238;&#227;&#224; &#234;&#240;&#238;&#236;&#229; &#192;&#235;&#235;&#224;&#245;&#224; &#232; &#204;&#243;&#245;&#224;&#236;&#236;&#229;&#228; &#239;&#240;&#238;&#240;&#238;&#234; &#197;&#227;&#238;, &#229;&#230;&#229;&#228;&#237;&#229;&#226;&#237;&#224;&#255; &#239;&#255;&#242;&#232;&#234;&#240;&#224;&#242;&#237;&#224;&#255; &#236;&#238;&#235;&#232;&#242;&#226;&#224; &#193;&#238;&#227;&#243; &#226; &#243;&#241;&#242;&#224;&#237;&#238;&#226;&#235;&#229;&#237;&#237;&#238;&#229; &#226;&#240;&#229;&#236;&#255;, &#225;&#235;&#224;&#227;&#238;&#242;&#226;&#238;&#240;&#232;&#242;&#229;&#235;&#252;&#237;&#251;&#233; &#237;&#224;&#235;&#238;&#227; &#232; &#236;&#232;&#235;&#238;&#241;&#242;&#251;&#237;&#255;, &#239;&#238;&#241;&#242; &#238;&#242; &#240;&#224;&#241;&#241;&#226;&#229;&#242;&#224; &#228;&#238; &#231;&#224;&#234;&#224;&#242;&#224; &#226; &#242;&#229;&#247;&#229;&#237;&#232;&#229; &#236;&#229;&#241;&#255;&#246;&#224; &#240;&#224;&#236;&#224;&#228;&#224;&#237;&#224;, &#239;&#224;&#235;&#238;&#236;&#237;&#232;&#247;&#229;&#241;&#242;&#226;&#238; &#226; &#204;&#229;&#234;&#234;&#243; &#226; &#241;&#226;&#255;&#249;&#229;&#237;&#237;&#251;&#233; &#236;&#229;&#241;&#255;&#246; &#231;&#243;-&#235;&#252;-&#245;&#232;&#228;&#230;&#230;&#224;.</Russian>
		<English>[TAB]"Islam" means "the submission to God." It is the world's second largest religion. Most adherents can be found in the Middle East, Asia and Africa, but Islam has a strong presence in Europe as well. Muslims - followers of Islam - believe that there is only one God ("Allah" in Arabic), and that over the years he has revealed his desires to a number of great prophets: Adam, Abraham, Moses, Jesus, and Muhammad. The last and greatest of prophets, Muhammad has written down God's direct words in the Koran, which is the only true guide to a holy life. [PARAGRAPH:2]Muhammad was born in the city of Mecca (which is now part of Saudi Arabia). He lived from 570 to 632. He began life as a merchant, but during his 40th year he experienced a series of visions from God, who commanded him to memorize the verses that would later make up the Koran. Muhammad revealed his visions to others and he gained followers. He and his followers were reviled and attacked by those who did not believe, but they were following the path that God had set for them and emerged triumphant, eventually unifying all of Arabia under one rule. After Muhammad's death, his words spread throughout the Middle East and far beyond. [PARAGRAPH:2]Since Muhammad, Islam has broken into a number of branches, the three most prominent being the Sunni, Shi'ite and Kharijite. These schools disagree on the correct succession of authority after Muhammad's death - a matter of great religious and political importance to Islam. [PARAGRAPH:2]All Muslims believe in the "Five Pillars of Islam," which state that one must do the following to achieve salvation: acknowledge that there is no god but God, and Muhammad is his Prophet; pray daily to God at the five established times; give a portion of one's wealth to the poor; fast from dawn to dusk during the month of Ramadan; and make a pilgrimage to Mecca during the holy month of Dhul Hijjah.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_RELIGION_HINDUISM_PEDIA</Tag>
		<Russian>[TAB]&#200;&#237;&#228;&#243;&#232;&#231;&#236; &#241;&#247;&#232;&#242;&#224;&#229;&#242;&#241;&#255; &#241;&#242;&#224;&#240;&#229;&#233;&#248;&#229;&#233; &#232;&#231; &#230;&#232;&#226;&#251;&#245; &#240;&#229;&#235;&#232;&#227;&#232;&#233;. &#197;&#227;&#238; &#234;&#238;&#240;&#237;&#232; &#236;&#238;&#230;&#237;&#238; &#239;&#240;&#238;&#241;&#235;&#229;&#228;&#232;&#242;&#252; &#228;&#238; &#208;&#232;&#227;&#226;&#229;&#228;&#251;, &#241;&#225;&#238;&#240;&#237;&#232;&#234;&#224; &#225;&#238;&#235;&#229;&#229; &#242;&#251;&#241;&#255;&#247;&#232; &#240;&#229;&#235;&#232;&#227;&#232;&#238;&#231;&#237;&#251;&#245; &#227;&#232;&#236;&#237;&#238;&#226;, &#241;&#238;&#241;&#242;&#224;&#226;&#235;&#229;&#237;&#237;&#251;&#245; &#237;&#224; &#241;&#224;&#237;&#241;&#234;&#240;&#232;&#242;&#229; &#238;&#234;&#238;&#235;&#238; 3500 &#235;&#229;&#242; &#237;&#224;&#231;&#224;&#228;. &#194; &#237;&#224;&#248;&#232; &#228;&#237;&#232; &#232;&#237;&#228;&#243;&#232;&#231;&#236; &#237;&#224;&#241;&#247;&#232;&#242;&#251;&#226;&#224;&#229;&#242; &#238;&#234;&#238;&#235;&#238; &#236;&#232;&#235;&#235;&#232;&#224;&#240;&#228;&#224; &#239;&#238;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#242;&#229;&#235;&#229;&#233; - &#232;&#245; &#238;&#241;&#237;&#238;&#226;&#237;&#224;&#255; &#236;&#224;&#241;&#241;&#224; &#241;&#234;&#238;&#237;&#246;&#229;&#237;&#242;&#240;&#232;&#240;&#238;&#226;&#224;&#237;&#224; &#237;&#224; &#200;&#237;&#228;&#232;&#233;&#241;&#234;&#238;&#236; &#241;&#243;&#225;&#234;&#238;&#237;&#242;&#232;&#237;&#229;&#237;&#242;&#229;. [PARAGRAPH:2]&#200;&#237;&#228;&#243;&#232;&#241;&#242;&#251; &#226;&#229;&#240;&#255;&#242;, &#247;&#242;&#238; &#247;&#229;&#235;&#238;&#226;&#229;&#234; &#228;&#238;&#235;&#230;&#229;&#237; &#241;&#224;&#236;&#238;&#241;&#238;&#226;&#229;&#240;&#248;&#229;&#237;&#241;&#242;&#226;&#238;&#226;&#224;&#242;&#252;&#241;&#255;, &#247;&#242;&#238;&#225;&#251; &#241;&#235;&#232;&#242;&#252;&#241;&#255; &#241; &#192;&#225;&#241;&#238;&#235;&#254;&#242;&#238;&#236;, &#242;&#238; &#229;&#241;&#242;&#252; &#193;&#238;&#227;&#238;&#236;. &#194;&#241;&#229; &#241;&#243;&#249;&#229;&#229; - &#253;&#242;&#238; &#193;&#238;&#227;, &#247;&#229;&#235;&#238;&#226;&#229;&#234; &#241;&#242;&#240;&#224;&#228;&#224;&#229;&#242; &#242;&#238;&#235;&#252;&#234;&#238; &#239;&#238;&#242;&#238;&#236;&#243;, &#247;&#242;&#238; &#231;&#224;&#225;&#251;&#235; &#238;&#225; &#253;&#242;&#238;&#236;. &#207;&#238;&#234;&#224; &#238;&#237; &#237;&#229; &#226;&#241;&#239;&#238;&#236;&#237;&#232;&#242; &#238; &#229;&#228;&#232;&#237;&#241;&#242;&#226;&#229; &#241; &#193;&#238;&#227;&#238;&#236;, &#229;&#227;&#238; &#228;&#243;&#248;&#224; &#241;&#226;&#255;&#231;&#224;&#237;&#224; &#232; &#238;&#237; &#231;&#224;&#236;&#234;&#237;&#243;&#242; &#226; &#225;&#229;&#241;&#234;&#238;&#237;&#229;&#247;&#237;&#238;&#236; &#246;&#232;&#234;&#235;&#229; &#239;&#229;&#240;&#229;&#226;&#238;&#239;&#235;&#238;&#249;&#229;&#237;&#232;&#233;. [PARAGRAPH:2]&#207;&#238;&#230;&#224;&#235;&#243;&#233;, &#241;&#224;&#236;&#224;&#255; &#232;&#237;&#242;&#229;&#240;&#229;&#241;&#237;&#224;&#255; &#234;&#238;&#237;&#246;&#229;&#239;&#246;&#232;&#255; &#232;&#237;&#228;&#243;&#232;&#231;&#236;&#224; - &#253;&#242;&#238; &#226;&#229;&#240;&#224; &#226; &#242;&#238;, &#247;&#242;&#238; &#239;&#243;&#242;&#229;&#233; &#234; &#241;&#239;&#224;&#241;&#229;&#237;&#232;&#254; &#236;&#237;&#238;&#230;&#229;&#241;&#242;&#226;&#238;. &#203;&#254;&#225;&#224;&#255; &#228;&#243;&#245;&#238;&#226;&#237;&#224;&#255; &#239;&#240;&#224;&#234;&#242;&#232;&#234;&#224;, &#226;&#251;&#239;&#238;&#235;&#237;&#255;&#229;&#236;&#224;&#255; &#241; &#226;&#229;&#240;&#238;&#233; &#232; &#235;&#254;&#225;&#238;&#226;&#252;&#254;, &#239;&#240;&#232;&#226;&#229;&#228;&#229;&#242; &#247;&#229;&#235;&#238;&#226;&#229;&#234;&#224; &#234; &#239;&#240;&#238;&#241;&#226;&#229;&#242;&#235;&#229;&#237;&#232;&#254;. &#200;&#237;&#228;&#243;&#241;&#251; &#239;&#238;&#234;&#235;&#238;&#237;&#255;&#254;&#242;&#241;&#255; &#238;&#225;&#248;&#232;&#240;&#237;&#238;&#236;&#243; &#239;&#224;&#237;&#242;&#229;&#238;&#237;&#243; &#225;&#238;&#227;&#238;&#226;, &#237;&#238; &#226;&#241;&#229; &#238;&#237;&#232; - &#239;&#240;&#238;&#241;&#242;&#238; &#240;&#224;&#231;&#237;&#251;&#229; &#224;&#241;&#239;&#229;&#234;&#242;&#251; &#229;&#228;&#232;&#237;&#238;&#227;&#238; &#193;&#238;&#227;&#224;. &#204;&#237;&#238;&#227;&#232;&#229; &#241;&#238;&#226;&#240;&#229;&#236;&#229;&#237;&#237;&#251;&#229; &#232;&#237;&#228;&#243;&#232;&#241;&#242;&#251; &#226;&#229;&#240;&#255;&#242; &#226; &#209;&#226;&#255;&#242;&#243;&#254; &#242;&#240;&#238;&#232;&#246;&#243;, &#241;&#238;&#241;&#242;&#238;&#255;&#249;&#243;&#254; &#232;&#231; &#193;&#240;&#224;&#245;&#236;&#251;-&#209;&#238;&#231;&#232;&#228;&#224;&#242;&#229;&#235;&#255;, &#194;&#232;&#248;&#237;&#243;-&#213;&#240;&#224;&#237;&#232;&#242;&#229;&#235;&#255; &#232; &#216;&#232;&#226;&#251;-&#208;&#224;&#231;&#240;&#243;&#248;&#232;&#242;&#229;&#235;&#255; - &#226;&#241;&#229; &#238;&#237;&#232; &#240;&#224;&#226;&#237;&#251;, &#238;&#237;&#232; - &#242;&#240;&#232; &#235;&#232;&#246;&#224; &#197;&#228;&#232;&#237;&#238;&#227;&#238;. &#196;&#240;&#243;&#227;&#232;&#229; &#237;&#224;&#239;&#240;&#224;&#226;&#235;&#229;&#237;&#232;&#255; &#232;&#237;&#228;&#243;&#232;&#231;&#236;&#224; &#239;&#238;-&#232;&#237;&#238;&#236;&#243; &#242;&#238;&#235;&#234;&#243;&#254;&#242; &#192;&#225;&#241;&#238;&#235;&#254;&#242; &#232; &#241;&#247;&#232;&#242;&#224;&#254;&#242; &#238;&#228;&#237;&#238; &#232;&#231; &#225;&#238;&#230;&#229;&#241;&#242;&#226; &#229;&#228;&#232;&#237;&#251;&#236; &#193;&#238;&#227;&#238;&#236;, &#224; &#238;&#241;&#242;&#224;&#235;&#252;&#237;&#251;&#245; - &#229;&#227;&#238; &#239;&#238;&#228;&#247;&#232;&#237;&#229;&#237;&#237;&#251;&#236;&#232;. [PARAGRAPH:2]&#205;&#229;&#241;&#236;&#238;&#242;&#240;&#255; &#237;&#224; &#226;&#241;&#229; &#253;&#242;&#232; &#240;&#224;&#231;&#235;&#232;&#247;&#232;&#255;, &#240;&#224;&#231;&#237;&#251;&#229; &#226;&#229;&#242;&#226;&#232; &#232;&#237;&#228;&#243;&#232;&#231;&#236;&#224; &#237;&#229; &#241;&#242;&#240;&#229;&#236;&#255;&#242;&#241;&#255; &#226;&#240;&#224;&#230;&#228;&#238;&#226;&#224;&#242;&#252; &#236;&#229;&#230;&#228;&#243; &#241;&#238;&#225;&#238;&#233;. &#202;&#224;&#234; &#241;&#234;&#224;&#231;&#224;&#235; &#202;&#240;&#232;&#248;&#237;&#224;, &#226;&#238;&#239;&#235;&#238;&#249;&#229;&#237;&#232;&#229; &#194;&#232;&#248;&#237;&#243;: &quot; &#207;&#240;&#229;&#228;&#224;&#237;&#237;&#251;&#233; &#247;&#229;&#235;&#238;&#226;&#229;&#234; &#236;&#238;&#230;&#229;&#242; &#226;&#251;&#225;&#240;&#224;&#242;&#252; &#235;&#254;&#225;&#238;&#229; &#232;&#236;&#255; &#232; &#244;&#238;&#240;&#236;&#243; &#226; &#234;&#224;&#247;&#229;&#241;&#242;&#226;&#229; &#238;&#225;&#250;&#229;&#234;&#242;&#224; &#228;&#235;&#255; &#241;&#226;&#238;&#229;&#227;&#238; &#239;&#238;&#234;&#235;&#238;&#237;&#229;&#237;&#232;&#255;, &#255; &#241;&#228;&#229;&#235;&#224;&#254; &#229;&#227;&#238; &#226;&#229;&#240;&#243; &#241;&#232;&#235;&#252;&#237;&#238;&#233; &#232; &#243;&#241;&#242;&#238;&#233;&#247;&#232;&#226;&#238;&#233;&quot;.</Russian>
		<English>[TAB]Hinduism is considered to be the oldest religion still in practice. Its roots can be traced back to the Rig-Veda, a collection of over 1000 religious hymns written about 3500 years ago in Sanskrit. Today Hinduism has approximately one billion followers, most concentrated in the Indian subcontinent. [PARAGRAPH:2]Hinduism believes that man needs to strive for self-realization in order to once again become part of the Ultimate Reality, which is God. All things are God - each man suffers only because he has forgotten that. Until he remembers, his soul remains in bondage, and he must suffer the eternal cycle of death and rebirth into this world. [PARAGRAPH:2]Perhaps the most interesting part of Hindu thought is that there is no one true path to self-realization. Any kind of spiritual practice followed with faith and love will lead one to this enlightenment. Hindus have a rich pantheon of deities, all of whom are but a different aspect of the one God. Many contemporary Hindus believe in a Holy Trinity, consisting of Brahma the Creator, Vishnu the Preserver, and Shiva the Destroyer - all are equal, all are faces of the One. Other Hindus have different interpretations, some citing one god as God and others as subordinates. [PARAGRAPH:2]Despite these differences, there is little conflict between the various schools of thought. For, as Krishna, avatar of Vishnu, said, "Whatever deity or form a devotee worships, I make his faith steady." </English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_RELIGION_BUDDHISM_PEDIA</Tag>
		<Russian>[TAB]&#193;&#243;&#228;&#228;&#232;&#231;&#236; - &#238;&#228;&#237;&#224; &#232;&#231; &#234;&#240;&#243;&#239;&#237;&#229;&#233;&#248;&#232;&#245; &#236;&#232;&#240;&#238;&#226;&#251;&#245; &#240;&#229;&#235;&#232;&#227;&#232;&#233;, &#243; &#237;&#229;&#227;&#238; &#225;&#238;&#235;&#229;&#229; 350 &#236;&#232;&#235;&#235;&#232;&#238;&#237;&#238;&#226; &#239;&#238;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#242;&#229;&#235;&#229;&#233;. &#193;&#243;&#228;&#228;&#232;&#231;&#236; &#231;&#224;&#240;&#238;&#228;&#232;&#235;&#241;&#255; &#226; &#200;&#237;&#228;&#232;&#232; &#232; &#241; &#242;&#229;&#245; &#239;&#238;&#240; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#232;&#235;&#241;&#255; &#239;&#238; &#226;&#241;&#229;&#236;&#243; &#241;&#243;&#225;&#234;&#238;&#237;&#242;&#232;&#237;&#229;&#237;&#242;&#243; &#232; &#239;&#238; &#214;&#229;&#237;&#242;&#240;&#224;&#235;&#252;&#237;&#238;&#233; &#232; &#222;&#227;&#238;-&#194;&#238;&#241;&#242;&#238;&#247;&#237;&#238;&#233; &#192;&#231;&#232;&#232;. [PARAGRAPH:2]&#206;&#241;&#237;&#238;&#226;&#224;&#242;&#229;&#235;&#252; &#225;&#243;&#228;&#228;&#232;&#231;&#236;&#224; - &#209;&#232;&#228;&#228;&#245;&#224;&#240;&#242;&#245;&#224; &#195;&#224;&#243;&#242;&#224;&#236;&#224;, &#229;&#227;&#238; &#232;&#236;&#255; &#193;&#243;&#228;&#228;&#224; &#238;&#231;&#237;&#224;&#247;&#224;&#229;&#242; &quot;&#239;&#240;&#238;&#241;&#226;&#229;&#242;&#235;&#229;&#237;&#237;&#251;&#233;&quot;. &#195;&#224;&#243;&#242;&#224;&#236;&#224; &#240;&#238;&#228;&#232;&#235;&#241;&#255; &#226; 620 &#227; &#228;&#238; &#237;.&#253;. &#232; &#243;&#236;&#229;&#240; &#226; 540 &#227;. &#228;&#238; &#237;.&#253;. &#193;&#243;&#228;&#228;&#224; &#239;&#240;&#238;&#239;&#238;&#226;&#229;&#228;&#238;&#226;&#224;&#235; &#241;&#226;&#238;&#232;&#236; &#243;&#247;&#229;&#237;&#232;&#234;&#224;&#236; &#239;&#238;&#232;&#241;&#234; &#196;&#245;&#224;&#240;&#236;&#251;, &#232;&#235;&#232; &#232;&#241;&#242;&#232;&#237;&#251;. &#205;&#224;&#233;&#228;&#255; &#229;&#229;, &#238;&#237;&#232; &#241;&#242;&#224;&#237;&#243;&#242; &#239;&#240;&#238;&#241;&#226;&#229;&#242;&#235;&#229;&#237;&#237;&#251;&#236;&#232; &#232; &#242;&#224;&#234;&#232;&#236; &#238;&#225;&#240;&#224;&#231;&#238;&#236; &#228;&#238;&#241;&#242;&#232;&#227;&#237;&#243;&#242; &#237;&#232;&#240;&#226;&#224;&#237;&#251;, &#224;&#225;&#241;&#238;&#235;&#254;&#242;&#237;&#238;&#227;&#238; &#241;&#239;&#238;&#234;&#238;&#233;&#241;&#242;&#226;&#232;&#255;, &#234;&#238;&#242;&#238;&#240;&#238;&#229; &#238;&#241;&#226;&#238;&#225;&#238;&#228;&#232;&#242; &#228;&#243;&#248;&#243; &#232;&#231; &#239;&#238;&#240;&#238;&#247;&#237;&#238;&#227;&#238; &#234;&#240;&#243;&#227;&#224; &#239;&#229;&#240;&#229;&#226;&#238;&#239;&#235;&#238;&#249;&#229;&#237;&#232;&#233;, &#226; &#234;&#238;&#242;&#238;&#240;&#238;&#236; &#231;&#224;&#236;&#234;&#237;&#243;&#242;&#251; &#226;&#241;&#229; &#235;&#254;&#228;&#232;. [PARAGRAPH:2]&#194; &#237;&#224;&#248;&#232; &#228;&#237;&#232; &#241;&#243;&#249;&#229;&#241;&#242;&#226;&#243;&#254;&#242; &#242;&#240;&#232; &#248;&#234;&#238;&#235;&#251; &#225;&#243;&#228;&#228;&#232;&#231;&#236;&#224;. &#207;&#238;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#242;&#229;&#235;&#232; &#226;&#224;&#228;&#230;&#240;&#224;&#255;&#237;&#251; &#226;&#229;&#240;&#255;&#242;, &#247;&#242;&#238; &#247;&#229;&#235;&#238;&#226;&#229;&#234; &#236;&#238;&#230;&#229;&#242; &quot;&#243;&#241;&#234;&#238;&#240;&#232;&#242;&#252;&quot; &#237;&#224;&#241;&#242;&#243;&#239;&#235;&#229;&#237;&#232;&#229; &#239;&#240;&#238;&#241;&#226;&#229;&#242;&#235;&#229;&#237;&#232;&#255; &#242;&#224;&#234; &#237;&#224;&#231;&#251;&#226;&#224;&#229;&#236;&#251;&#236;&#232; &#242;&#224;&#237;&#242;&#240;&#232;&#247;&#229;&#241;&#234;&#232;&#236;&#232; &#242;&#229;&#245;&#237;&#232;&#234;&#224;&#236;&#232;: &#233;&#238;&#227;&#238;&#233;, &#236;&#224;&#237;&#242;&#240;&#224;&#236;&#232; (&#239;&#229;&#241;&#237;&#238;&#239;&#229;&#237;&#232;&#255;&#236;&#232;) &#232; &#228;&#240;&#243;&#227;&#232;&#236;&#232; &#240;&#232;&#242;&#243;&#224;&#235;&#224;&#236;&#232;. &#210;&#245;&#229;&#240;&#224;&#226;&#224;&#228;&#224; &#232; &#236;&#224;&#245;&#224;&#255;&#237;&#224; - &#248;&#234;&#238;&#235;&#251;, &#238;&#241;&#237;&#238;&#226;&#224;&#237;&#237;&#251;&#229; &#237;&#224; &#241;&#243;&#242;&#240;&#224;&#245;, &#241;&#247;&#232;&#242;&#224;&#254;&#249;&#232;&#229;, &#247;&#242;&#238; &#247;&#229;&#235;&#238;&#226;&#229;&#234; &#236;&#238;&#230;&#229;&#242; &#228;&#238;&#241;&#242;&#232;&#247;&#252; &#239;&#240;&#238;&#241;&#226;&#229;&#242;&#235;&#229;&#237;&#232;&#255; &#239;&#240;&#229;&#230;&#228;&#229; &#226;&#241;&#229;&#227;&#238; &#232;&#231;&#243;&#247;&#224;&#255; &#228;&#238;&#234;&#242;&#240;&#232;&#237;&#243; &#193;&#243;&#228;&#228;&#251;.</Russian>
		<English>[TAB]Buddhism is one of the world's major religions, with more that 350 million followers. Buddhism originated in India and has since spread throughout the subcontinent and into central and southeast Asia. [PARAGRAPH:2]Buddhism follows the teachings of Siddhartha Gautama, the Buddha. Gautama lived from 620 to 540 BC. The Buddha ("enlightened one") sought to teach his followers to search for "Dharma," the truth. By doing so, they too would become enlightened and thus achieve "Nirvana," the perfect peace that would free one's soul from the unending cycle of death and rebirth that all men suffer. [PARAGRAPH:2]Three major schools of Buddhism survive today. Vajrayana believes that people can "speed up" enlightenment through "tantric" techniques such as yoga, mantras (chants), and various other rituals. Theravada and Mahayana are sutric schools that believe that one achieves enlightenment primarily through study of the Budda's teachings.</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_RELIGION_CONFUCIANISM_PEDIA</Tag>
		<Russian>[TAB]&#202;&#238;&#237;&#244;&#243;&#246;&#232;&#224;&#237;&#241;&#242;&#226;&#238; - &#226;&#238;&#241;&#242;&#238;&#247;&#237;&#238;&#224;&#231;&#232;&#224;&#242;&#241;&#234;&#224;&#255; &#240;&#229;&#235;&#232;&#227;&#232;&#255;, &#238;&#241;&#237;&#238;&#226;&#224;&#237;&#237;&#224;&#255; &#237;&#224; &#243;&#247;&#229;&#237;&#232;&#232; &#202;&#238;&#237;&#244;&#243;&#246;&#232;&#255;. &#202;&#238;&#237;&#244;&#243;&#246;&#232;&#233; (&#239;&#238;-&#234;&#232;&#242;&#224;&#233;&#241;&#234;&#232; - &#202;&#243;&#237;-&#246;&#231;&#251;) &#240;&#238;&#228;&#232;&#235;&#241;&#255; &#226; 552 &#227;. &#228;&#238; &#237;.&#253;. &#232; &#243;&#236;&#229;&#240; &#226; 479 &#227;. &#228;&#238; &#237;.&#253;. &#202;&#238;&#237;&#244;&#243;&#246;&#232;&#254; &#228;&#238;&#226;&#229;&#235;&#238;&#241;&#252; &#230;&#232;&#242;&#252; &#226; &#202;&#232;&#242;&#224;&#229; &#226; &#241;&#236;&#243;&#242;&#237;&#251;&#229; &#226;&#240;&#229;&#236;&#229;&#237;&#224;, &#234;&#238;&#227;&#228;&#224; &#241;&#242;&#240;&#224;&#237;&#224; &#225;&#251;&#235;&#224; &#240;&#224;&#231;&#228;&#240;&#238;&#225;&#235;&#229;&#237;&#224; &#232; &#236;&#237;&#238;&#227;&#238;&#247;&#232;&#241;&#235;&#229;&#237;&#237;&#251;&#229; &#236;&#229;&#235;&#234;&#232;&#229; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#224; &#241;&#240;&#224;&#230;&#224;&#235;&#232;&#241;&#252; &#228;&#240;&#243;&#227; &#241; &#228;&#240;&#243;&#227;&#238;&#236; &#231;&#224; &#239;&#240;&#229;&#226;&#238;&#241;&#245;&#238;&#228;&#241;&#242;&#226;&#238;. &#202;&#238;&#237;&#244;&#243;&#246;&#232;&#233; &#225;&#251;&#235; &#237;&#229; &#242;&#238;&#235;&#252;&#234;&#238; &#240;&#229;&#235;&#232;&#227;&#232;&#238;&#231;&#237;&#251;&#236; &#235;&#232;&#228;&#229;&#240;&#238;&#236;, &#238;&#237; &#231;&#224;&#237;&#232;&#236;&#224;&#235;&#241;&#255; &#244;&#232;&#235;&#238;&#241;&#238;&#244;&#232;&#229;&#233; &#232; &#239;&#238;&#235;&#232;&#242;&#232;&#247;&#229;&#241;&#234;&#238;&#233; &#237;&#224;&#243;&#234;&#238;&#233;. &#206;&#237; &#241;&#242;&#240;&#229;&#236;&#232;&#235;&#241;&#255; &#237;&#224;&#243;&#247;&#232;&#242;&#252; &#235;&#254;&#228;&#229;&#233;, &#234;&#224;&#234; &#239;&#240;&#224;&#226;&#232;&#235;&#252;&#237;&#238; &#230;&#232;&#242;&#252; &#226; &#238;&#225;&#249;&#229;&#241;&#242;&#226;&#229;. &#197;&#227;&#238; &#244;&#232;&#235;&#238;&#241;&#238;&#244;&#232;&#255; &#239;&#240;&#232;&#228;&#224;&#229;&#242; &#238;&#241;&#238;&#225;&#238;&#229; &#231;&#237;&#224;&#247;&#229;&#237;&#232;&#229; &#237;&#240;&#224;&#226;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#241;&#242;&#232; &#232; &#239;&#240;&#224;&#226;&#229;&#228;&#237;&#238;&#236;&#243; &#239;&#240;&#224;&#226;&#235;&#229;&#237;&#232;&#254;, &#224; &#242;&#224;&#234; &#230;&#229; &#226;&#229;&#240;&#237;&#238;&#241;&#242;&#232; &#241;&#229;&#236;&#252;&#229;. &#206;&#237; &#241;&#247;&#232;&#242;&#224;&#235;, &#247;&#242;&#238; &#243; &#234;&#224;&#230;&#228;&#238;&#227;&#238; &#247;&#229;&#235;&#238;&#226;&#229;&#234;&#224; &#229;&#241;&#242;&#252; &#241;&#226;&#238;&#229; &#236;&#229;&#241;&#242;&#238; &#226; &#238;&#225;&#249;&#229;&#241;&#242;&#226;&#229; &#232; &#247;&#242;&#238; &#234;&#224;&#230;&#228;&#251;&#233; &#228;&#238;&#235;&#230;&#229;&#237; &#226;&#229;&#241;&#242;&#232; &#241;&#229;&#225;&#255; &#226; &#241;&#238;&#238;&#242;&#226;&#229;&#242;&#241;&#242;&#226;&#232;&#232; &#241; &#231;&#224;&#237;&#232;&#236;&#224;&#229;&#236;&#251;&#236; &#236;&#229;&#241;&#242;&#238;&#236; - &#226; &#242;&#238;&#236; &#247;&#232;&#241;&#235;&#229; &#232; &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#252;, &#234;&#238;&#242;&#238;&#240;&#251;&#233; &#228;&#238;&#235;&#230;&#229;&#237; &#225;&#251;&#242;&#252; &#239;&#240;&#229;&#228;&#224;&#237; &#237;&#224;&#240;&#238;&#228;&#243;, &#224; &#237;&#229; &#243;&#239;&#232;&#226;&#224;&#242;&#252;&#241;&#255; &#226;&#235;&#224;&#241;&#242;&#252;&#254;. [PARAGRAPH:2]&#194;&#235;&#232;&#255;&#237;&#232;&#229; &#243;&#247;&#229;&#237;&#232;&#255; &#202;&#238;&#237;&#244;&#243;&#237;&#246;&#232;&#255; &#240;&#238;&#241;&#235;&#238; &#226; &#242;&#229;&#247;&#229;&#237;&#232;&#229; &#228;&#226;&#243;&#245; &#241;&#242;&#238;&#235;&#229;&#242;&#232;&#233; &#239;&#238;&#241;&#235;&#229; &#229;&#227;&#238; &#241;&#236;&#229;&#240;&#242;&#232;, &#237;&#238; &#231;&#224;&#242;&#229;&#236; &#244;&#232;&#235;&#238;&#241;&#238;&#244;&#224; &#238;&#225;&#250;&#255;&#226;&#232;&#235;&#224; &#226;&#237;&#229; &#231;&#224;&#234;&#238;&#237;&#224; &#228;&#232;&#237;&#224;&#241;&#242;&#232;&#255; &#214;&#232;&#237;&#252;, &#247;&#252;&#232; &#232;&#236;&#239;&#229;&#240;&#224;&#242;&#238;&#240;&#251; &#226;&#232;&#228;&#229;&#235;&#232; &#226; &#237;&#229;&#236; &#243;&#227;&#240;&#238;&#231;&#243; &#241;&#226;&#238;&#229;&#233; &#226;&#235;&#224;&#241;&#242;&#232;. &#214;&#232;&#237;&#252;&#241;&#234;&#232;&#229; &#232;&#236;&#239;&#229;&#240;&#224;&#242;&#238;&#240;&#251; &#241;&#232;&#241;&#242;&#229;&#236;&#224;&#242;&#232;&#247;&#229;&#241;&#234;&#232; &#240;&#224;&#231;&#240;&#243;&#248;&#224;&#235;&#232; &#234;&#238;&#237;&#244;&#243;&#246;&#232;&#224;&#237;&#241;&#234;&#232;&#229; &#245;&#240;&#224;&#236;&#251; &#232; &#230;&#227;&#235;&#232; &#234;&#238;&#237;&#244;&#243;&#246;&#232;&#224;&#237;&#241;&#234;&#232;&#229; &#234;&#237;&#232;&#227;&#232; - &#242;&#224;&#234; &#225;&#251;&#235;&#232; &#243;&#242;&#240;&#224;&#247;&#229;&#237;&#251; &#239;&#238;&#247;&#242;&#232; &#226;&#241;&#229; &#242;&#240;&#243;&#228;&#251; &#241;&#224;&#236;&#238;&#227;&#238; &#202;&#238;&#237;&#244;&#243;&#246;&#232;&#255;. &#193;&#251;&#235;&#238; &#243;&#237;&#232;&#247;&#242;&#238;&#230;&#229;&#237;&#238; &#239;&#238;&#247;&#242;&#232; &#226;&#241;&#229;, &#234;&#240;&#238;&#236;&#229; &#239;&#238;&#228;&#225;&#238;&#240;&#234;&#232; &#226;&#224;&#230;&#237;&#251;&#245; &#234;&#237;&#232;&#227;, &#234;&#238;&#242;&#238;&#240;&#251;&#229; &#238;&#228;&#232;&#237; &#226;&#229;&#240;&#243;&#254;&#249;&#232;&#233; &#241;&#239;&#240;&#255;&#242;&#224;&#235; &#226; &#242;&#224;&#233;&#237;&#232;&#234;&#229; &#226; &#241;&#242;&#229;&#237;&#224;&#245; &#241;&#226;&#238;&#229;&#227;&#238; &#228;&#238;&#236;&#224;. &#202;&#238;&#227;&#228;&#224; &#232;&#245; &#238;&#225;&#237;&#224;&#240;&#243;&#230;&#232;&#235;&#232;, &#237;&#229;&#236;&#237;&#238;&#227;&#232;&#229; &#238;&#241;&#242;&#224;&#226;&#248;&#232;&#229;&#241;&#255; &#226; &#230;&#232;&#226;&#251;&#245; &#234;&#238;&#237;&#244;&#243;&#246;&#232;&#224;&#237;&#246;&#251; &#241;&#236;&#238;&#227;&#235;&#232; &#226;&#238;&#241;&#241;&#242;&#224;&#237;&#238;&#226;&#232;&#242;&#252; &#241;&#226;&#238;&#254; &#240;&#229;&#235;&#232;&#227;&#232;&#254; &#232; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#232;&#242;&#252; &#229;&#229;. &#215;&#229;&#240;&#229;&#231; &#237;&#229;&#234;&#238;&#242;&#238;&#240;&#238;&#229; &#226;&#240;&#229;&#236;&#255; &#234;&#238;&#237;&#244;&#243;&#246;&#232;&#224;&#237;&#241;&#242;&#226;&#238; &#241;&#242;&#224;&#235;&#238; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#233; &#240;&#229;&#235;&#232;&#227;&#232;&#229;&#233; &#202;&#232;&#242;&#224;&#255; &#232; &#238;&#241;&#242;&#224;&#226;&#224;&#235;&#238;&#241;&#252; &#242;&#224;&#234;&#238;&#226;&#238;&#233; &#228;&#238; &#241;&#229;&#240;&#229;&#228;&#232;&#237;&#251; XX &#226;&#229;&#234;&#224;, &#234;&#238;&#227;&#228;&#224; &#234; &#226;&#235;&#224;&#241;&#242;&#232; &#239;&#240;&#232;&#248;&#235;&#232; &#234;&#238;&#236;&#236;&#243;&#237;&#232;&#241;&#242;&#251;. [PARAGRAPH:2]&#194; &#237;&#224;&#248;&#232; &#228;&#237;&#232; &#239;&#240;&#238;&#232;&#241;&#245;&#238;&#228;&#232;&#242; &#247;&#242;&#238;-&#242;&#238; &#226;&#240;&#238;&#228;&#229; &#234;&#238;&#237;&#244;&#243;&#246;&#232;&#224;&#237;&#241;&#234;&#238;&#227;&#238; &#226;&#238;&#231;&#240;&#238;&#230;&#228;&#229;&#237;&#232;&#255;, &#232; &#236;&#237;&#238;&#227;&#232;&#229; &#243;&#247;&#229;&#237;&#251;&#229; (&#232; &#237;&#229; &#242;&#238;&#235;&#252;&#234;&#238; &#234;&#232;&#242;&#224;&#233;&#241;&#234;&#232;&#229;) &#232;&#241;&#241;&#235;&#229;&#228;&#243;&#254;&#242; &#230;&#232;&#231;&#237;&#252; &#226;&#229;&#235;&#232;&#234;&#238;&#227;&#238; &#244;&#232;&#235;&#238;&#241;&#238;&#244;&#224; &#232; &#229;&#227;&#238; &#243;&#247;&#229;&#237;&#232;&#229;. &#206;&#228;&#237;&#224;&#234;&#238; &#241;&#229;&#233;&#247;&#224;&#241; &#234;&#238;&#237;&#244;&#243;&#246;&#232;&#224;&#237;&#241;&#242;&#226;&#238; &#232;&#231;&#243;&#247;&#224;&#229;&#242;&#241;&#255; &#241;&#234;&#238;&#240;&#229;&#229; &#234;&#224;&#234; &#244;&#232;&#235;&#238;&#241;&#238;&#244;&#232;&#255;, &#247;&#229;&#236; &#234;&#224;&#234; &#240;&#229;&#235;&#232;&#227;&#232;&#255; (&#226;&#239;&#240;&#238;&#247;&#229;&#236;, &#237;&#229; &#241;&#235;&#229;&#228;&#243;&#229;&#242; &#231;&#224;&#225;&#251;&#226;&#224;&#242;&#252;, &#247;&#242;&#238; &#226; &#226;&#238;&#241;&#242;&#238;&#247;&#237;&#238;&#233; &#242;&#240;&#224;&#228;&#232;&#246;&#232;&#232; &#236;&#229;&#230;&#228;&#243; &#237;&#232;&#236;&#232; &#237;&#229;&#242; &#247;&#229;&#242;&#234;&#238;&#227;&#238; &#240;&#224;&#231;&#235;&#232;&#247;&#232;&#255;).</Russian>
		<English>[TAB]Confucianism is an East Asian religion based upon the teachings of Confucius. Confucius (known in Chinese as Kong Fu Zi) lived between 552 and 479 BC. Confucius lived in China during an especially turbulent period, when the country lacked central leadership and various small states fought constantly for dominance. As much a philosopher and political theorist as a religious leader, Confucius sought to teach others the correct behavior for man in society. His philosophy emphasized personal and governmental morality and strong family loyalty. He believed that each man had a place in society, and that each should behave righteously and correctly according to that place. This included the ruler, who needed to be devoted to the people rather than to personal aggrandizement. [PARAGRAPH:2]Confucianism grew in influence for the two centuries following Confucius' death, until it was rigidly suppressed during the Qin Dynasty, whose leaders saw it as a threat to their power. The Qin systematically destroyed the Confucian temples and burned all the Confucian books, including most of Confucius' writings. Virtually everything was lost, except for a cache of important books hidden in the walls of a believer's home. When these were discovered, the few remaining believers were able to rebuild and spread their religion. Eventually Confucianism became the state religion of China. It remained so until the Communists came into power in the 20th Century. [PARAGRAPH:2]Today, Confucianism is enjoying something of a revival, and many Chinese students (and students from around the world) study the great philosopher and his teachings. However, in modern times Confucianism is mostly studied as a philosophy rather than a religion (though it should be pointed out that there is no clear distinction between the two in Eastern thought).</English>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_RELIGION_TAOISM_PEDIA</Tag>
		<Russian>[TAB]&#195;&#238;&#226;&#238;&#240;&#255; &#238; &#228;&#224;&#238;&#241;&#232;&#231;&#236;&#229;, &#241;&#235;&#229;&#228;&#243;&#229;&#242; &#247;&#229;&#242;&#234;&#238; &#240;&#224;&#231;&#235;&#232;&#247;&#224;&#242;&#252; &#244;&#232;&#235;&#238;&#241;&#238;&#244;&#232;&#254; &#228;&#224;&#238;&#241;&#232;&#231;&#236;&#224; &#232; &#228;&#224;&#238;&#241;&#241;&#234;&#243;&#254; &#240;&#229;&#235;&#232;&#227;&#232;&#254;. &#207;&#229;&#240;&#226;&#238;&#233; &#225;&#251;&#235;&#224; &#244;&#232;&#235;&#238;&#241;&#238;&#244;&#232;&#255; &#228;&#224;&#238;&#241;&#232;&#231;&#236;&#224;. &#203;&#229;&#227;&#229;&#237;&#228;&#224;&#240;&#237;&#251;&#233; &#244;&#232;&#235;&#238;&#241;&#238;&#244; &#203;&#224;&#238;-&#246;&#231;&#251;, &#239;&#238; &#239;&#240;&#229;&#228;&#224;&#237;&#232;&#254;, &#230;&#232;&#235; &#226; IV &#226;. &#228;&#238; &#237;.&#253;. &#206;&#237; &#237;&#224;&#239;&#232;&#241;&#224;&#235; &quot;&#196;&#224;&#238; &#228;&#253; &#246;&#231;&#232;&#237;&quot; - &#253;&#242;&#238; &#237;&#224;&#231;&#226;&#224;&#237;&#232;&#229; &#236;&#238;&#230;&#237;&#238; &#239;&#240;&#232;&#236;&#229;&#240;&#237;&#238; &#239;&#229;&#240;&#229;&#226;&#229;&#241;&#242;&#232; &#234;&#224;&#234; &quot;&#202;&#237;&#232;&#227;&#224; &#238; &#239;&#243;&#242;&#232; &#232; &#225;&#235;&#224;&#227;&#238;&#228;&#224;&#242;&#232;&quot;. [PARAGRAPH:2]&quot;&#196;&#224;&#238; &#228;&#253; &#246;&#231;&#232;&#237;&quot; &#237;&#224;&#239;&#232;&#241;&#224;&#237;&#224; &#241;&#242;&#232;&#245;&#224;&#236;&#232;, &#238;&#247;&#229;&#237;&#252; &#232;&#231;&#238;&#249;&#240;&#229;&#237;&#237;&#251;&#236; &#232; &#242;&#243;&#236;&#224;&#237;&#237;&#251;&#236; &#255;&#231;&#251;&#234;&#238;&#236;. &#204;&#237;&#238;&#227;&#232;&#229; &#243;&#247;&#229;&#237;&#251;&#229; &#227;&#238;&#228;&#224;&#236;&#232; &#240;&#224;&#225;&#238;&#242;&#224;&#235;&#232; &#237;&#224;&#228; &#229;&#229; &#242;&#238;&#235;&#234;&#238;&#226;&#224;&#237;&#232;&#229;&#236;. &#206;&#247;&#229;&#237;&#252; &#239;&#240;&#232;&#225;&#235;&#232;&#231;&#232;&#242;&#229;&#235;&#252;&#237;&#238;&#229; &#241;&#238;&#228;&#229;&#240;&#230;&#224;&#237;&#232;&#229; &#234;&#237;&#232;&#227;&#232; &#242;&#224;&#234;&#238;&#226;&#238;: &#228;&#224;&#238; - &#242;&#238;, &#247;&#242;&#238; &#241;&#243;&#249;&#229;&#241;&#242;&#226;&#238;&#226;&#224;&#235;&#238; &#240;&#224;&#237;&#252;&#248;&#229; &#226;&#241;&#229;&#227;&#238; &#241;&#243;&#249;&#229;&#227;&#238;. &#206;&#237;&#238; &#225;&#229;&#241;&#244;&#238;&#240;&#236;&#229;&#237;&#237;&#238; &#232; &#232;&#231; &#237;&#229;&#227;&#238; &#238;&#225;&#240;&#224;&#231;&#243;&#254;&#242;&#241;&#255; &#226;&#241;&#229; &#241;&#243;&#249;&#237;&#238;&#241;&#242;&#232;. &#215;&#229;&#235;&#238;&#226;&#229;&#234; &#228;&#238;&#235;&#230;&#229;&#237; &#241;&#242;&#240;&#229;&#236;&#232;&#242;&#252;&#241;&#255; &#234; &#239;&#240;&#238;&#241;&#242;&#238;&#242;&#229;: &#242;&#238;&#235;&#252;&#234;&#238; &#242;&#224;&#234;, &#229;&#241;&#235;&#232; &#253;&#242;&#238; &#226;&#238;&#238;&#225;&#249;&#229; &#226;&#238;&#231;&#236;&#238;&#230;&#237;&#238;, &#238;&#242;&#225;&#240;&#238;&#241;&#232;&#226; &#239;&#238;&#234;&#240;&#238;&#226;&#251; &#234;&#243;&#235;&#252;&#242;&#243;&#240;&#251; &#232; &#246;&#232;&#226;&#232;&#235;&#232;&#231;&#224;&#246;&#232;&#232;, &#236;&#238;&#230;&#229;&#242; &#238;&#237; &#226;&#229;&#240;&#237;&#243;&#242;&#252;&#241;&#255; &#234; &#239;&#229;&#240;&#226;&#238;&#237;&#224;&#247;&#224;&#235;&#252;&#237;&#238;&#236;&#243; &#241;&#238;&#241;&#242;&#238;&#255;&#237;&#232;&#254; &#239;&#243;&#241;&#242;&#238;&#242;&#251; - &#228;&#224;&#238;. &#209;&#238;&#227;&#235;&#224;&#241;&#237;&#238; &#203;&#224;&#238;-&#246;&#231;&#251;, &quot;&#241;&#238;&#226;&#229;&#240;&#248;&#229;&#237;&#237;&#238;&#236;&#243;&#228;&#240;&#251;&#233; &#237;&#229; &#232;&#236;&#229;&#229;&#242; &#239;&#238;&#241;&#242;&#238;&#255;&#237;&#237;&#238;&#227;&#238; &#241;&#229;&#240;&#228;&#246;&#224;&quot;, &#242;&#238; &#229;&#241;&#242;&#252; &#237;&#224;&#236;&#229;&#240;&#229;&#237;&#232;&#233;, &#239;&#240;&#229;&#228;&#243;&#225;&#229;&#230;&#228;&#229;&#237;&#232;&#233; &#232; &#239;&#235;&#224;&#237;&#238;&#226;. [PARAGRAPH:2] &#196;&#224;&#238;&#241;&#241;&#234;&#224;&#255; &#240;&#229;&#235;&#232;&#227;&#232;&#255; &#238;&#241;&#237;&#238;&#226;&#224;&#237;&#224; &#237;&#224; &#239;&#238;&#247;&#232;&#242;&#224;&#237;&#232;&#232; &#244;&#232;&#235;&#238;&#241;&#238;&#244;&#224; &#203;&#224;&#238;-&#246;&#231;&#251; &#234;&#224;&#234; &#225;&#238;&#230;&#229;&#241;&#242;&#226;&#224;. &#209;&#238;&#227;&#235;&#224;&#241;&#237;&#238; &#228;&#224;&#238;&#241;&#241;&#234;&#238;&#233; &#240;&#229;&#235;&#232;&#227;&#232;&#238;&#231;&#237;&#238;&#233; &#242;&#240;&#224;&#228;&#232;&#246;&#232;&#232;, &#226; 142 &#227;. &#237;.&#253;. &#203;&#224;&#238;-&#246;&#231;&#251; &#255;&#226;&#232;&#235;&#241;&#255; &#238;&#242;&#248;&#229;&#235;&#252;&#237;&#232;&#234;&#243; &#215;&#230;&#224;&#237; &#196;&#224;&#238;&#235;&#232;&#237;&#243; &#232; &#239;&#240;&#229;&#228;&#241;&#234;&#224;&#231;&#224;&#235;, &#247;&#242;&#238; &#236;&#232;&#240; &#228;&#226;&#232;&#230;&#229;&#242;&#241;&#255; &#234; &#234;&#238;&#237;&#246;&#243;, &#237;&#238; &#239;&#238;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#242;&#229;&#235;&#232; &#203;&#224;&#238;-&#246;&#231;&#251; &#239;&#229;&#240;&#229;&#233;&#228;&#243;&#242; &#226; &#228;&#240;&#243;&#227;&#243;&#254;, &#235;&#243;&#247;&#248;&#243;&#254; &#230;&#232;&#231;&#237;&#252;. &#193;&#238;&#235;&#229;&#229; &#242;&#238;&#227;&#238;, &#238;&#237;&#232; &#239;&#240;&#232;&#234;&#238;&#241;&#237;&#243;&#242;&#241;&#255; &#234; &#237;&#229;&#225;&#229;&#241;&#237;&#251;&#236; &#253;&#237;&#229;&#240;&#227;&#232;&#255;&#236;, &#234;&#238;&#242;&#238;&#240;&#251;&#229; &#243;&#239;&#240;&#224;&#226;&#235;&#255;&#254;&#242; &#241;&#243;&#228;&#252;&#225;&#224;&#236;&#232; &#247;&#229;&#235;&#238;&#226;&#229;&#247;&#229;&#241;&#242;&#226;&#224;. &#215;&#230;&#224;&#237; &#239;&#240;&#238;&#239;&#238;&#226;&#229;&#228;&#238;&#226;&#224;&#235; &#241;&#235;&#238;&#226;&#224; &#203;&#224;&#238;-&#246;&#231;&#251; &#232; &#238;&#225;&#240;&#224;&#242;&#232;&#235; &#236;&#237;&#238;&#227;&#232;&#245; &#226; &#241;&#226;&#238;&#254; &#226;&#229;&#240;&#243;. [PARAGRAPH:2]&#209;&#238; &#226;&#240;&#229;&#236;&#229;&#237;&#229;&#236; &#228;&#224;&#238;&#241;&#232;&#231;&#236; &#240;&#224;&#241;&#234;&#238;&#235;&#238;&#235;&#241;&#255; &#237;&#224; &#236;&#237;&#238;&#230;&#229;&#241;&#242;&#226;&#238; &#241;&#229;&#234;&#242;. &#205;&#229;&#234;&#238;&#242;&#238;&#240;&#251;&#229; &#232;&#231; &#237;&#232;&#245; &#226;&#229;&#240;&#232;&#235;&#232;, &#247;&#242;&#238; &#236;&#238;&#227;&#243;&#242; &#236;&#229;&#237;&#255;&#242;&#252; &#236;&#232;&#240; &#241; &#239;&#238;&#236;&#238;&#249;&#252;&#254; &#242;&#224;&#235;&#232;&#241;&#236;&#224;&#237;&#238;&#226;, &#224;&#235;&#245;&#232;&#236;&#232;&#232; &#232; &#236;&#224;&#227;&#232;&#247;&#229;&#241;&#234;&#232;&#245; &#231;&#224;&#234;&#235;&#232;&#237;&#224;&#237;&#232;&#233;. &#196;&#240;&#243;&#227;&#232;&#229; &#232;&#241;&#234;&#224;&#235;&#232; &#225;&#229;&#241;&#241;&#236;&#229;&#240;&#242;&#232;&#255; &#226; &#239;&#240;&#238;&#241;&#226;&#229;&#242;&#235;&#229;&#237;&#232;&#232;, &#239;&#238;&#228;&#238;&#225;&#237;&#238;&#236; &#225;&#243;&#228;&#228;&#232;&#233;&#241;&#234;&#238;&#236;&#243;. &#194; &#239;&#224;&#237;&#242;&#229;&#238;&#237; &#253;&#242;&#238;&#233; &#240;&#229;&#235;&#232;&#227;&#232;&#232; &#226;&#238;&#248;&#235;&#238; &#236;&#237;&#238;&#230;&#229;&#241;&#242;&#226;&#238; &#225;&#238;&#227;&#238;&#226; &#232;&#231; &#234;&#232;&#242;&#224;&#233;&#241;&#234;&#232;&#245; &#237;&#224;&#240;&#238;&#228;&#237;&#251;&#245; &#226;&#229;&#240;&#238;&#226;&#224;&#237;&#232;&#233; &#232; &#225;&#243;&#228;&#228;&#232;&#233;&#241;&#234;&#238;&#233; &#242;&#240;&#224;&#228;&#232;&#246;&#232;&#232;. [PARAGRAPH:2]&#196;&#224;&#238;&#241;&#232;&#231;&#236; &#248;&#232;&#240;&#238;&#234;&#238; &#240;&#224;&#241;&#239;&#240;&#238;&#241;&#242;&#240;&#224;&#237;&#232;&#235;&#241;&#255; &#239;&#238; &#202;&#232;&#242;&#224;&#254; &#232; &#225;&#251;&#235; &#238;&#244;&#232;&#246;&#232;&#224;&#235;&#252;&#237;&#238; &#239;&#240;&#232;&#231;&#237;&#224;&#237;&#237;&#238;&#233; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#229;&#237;&#237;&#238;&#233; &#240;&#229;&#235;&#232;&#227;&#232;&#229;&#233; &#226;&#239;&#235;&#238;&#242;&#252; &#228;&#238; &#239;&#224;&#228;&#229;&#237;&#232;&#255; &#228;&#232;&#237;&#224;&#241;&#242;&#232;&#232; &#214;&#232;&#237; &#232; 1911 &#227;. &#194;&#238; &#226;&#240;&#229;&#236;&#255; &#202;&#243;&#235;&#252;&#242;&#243;&#240;&#237;&#238;&#233; &#240;&#229;&#226;&#238;&#235;&#254;&#246;&#232;&#232; (1960-76) &#234;&#238;&#236;&#236;&#243;&#237;&#232;&#241;&#242;&#251; &#239;&#240;&#224;&#234;&#242;&#232;&#247;&#229;&#241;&#234;&#232; &#232;&#241;&#242;&#240;&#229;&#225;&#232;&#235;&#232; &#240;&#229;&#235;&#232;&#227;&#232;&#254;, &#240;&#224;&#231;&#240;&#243;&#248;&#232;&#235;&#232; &#236;&#237;&#238;&#227;&#232;&#229; &#245;&#240;&#224;&#236;&#251;, &#224; &#236;&#238;&#237;&#224;&#245;&#238;&#226; &#232; &#241;&#226;&#255;&#249;&#229;&#237;&#237;&#232;&#234;&#238;&#226; &#241;&#238;&#241;&#235;&#224;&#235;&#232; &#226; &#235;&#224;&#227;&#229;&#240;&#255; &#228;&#235;&#255; &quot;&#239;&#229;&#240;&#229;&#226;&#238;&#241;&#239;&#232;&#242;&#224;&#237;&#232;&#255;&quot;. &#194; 1980-&#245; &#234;&#232;&#242;&#224;&#233;&#241;&#234;&#238;&#229; &#227;&#238;&#241;&#243;&#228;&#224;&#240;&#241;&#242;&#226;&#238; &#241;&#242;&#224;&#235;&#238; &#237;&#229;&#241;&#234;&#238;&#235;&#252;&#234;&#238; &#225;&#238;&#235;&#229;&#229; &#226;&#229;&#240;&#238;&#242;&#229;&#240;&#239;&#232;&#236;&#251;&#236;, &#232; &#241;&#229;&#233;&#247;&#224;&#241; &#228;&#224;&#238;&#241;&#241;&#234;&#232;&#229; &#245;&#240;&#224;&#236;&#251; &#239;&#238;&#237;&#229;&#236;&#237;&#238;&#227;&#243; &#240;&#229;&#241;&#242;&#224;&#226;&#240;&#232;&#240;&#243;&#254;&#242;&#241;&#255;  &#232; &#238;&#242;&#241;&#242;&#240;&#224;&#232;&#226;&#224;&#254;&#242;&#241;&#255; &#231;&#224;&#237;&#238;&#226;&#238;. [PARAGRAPH:2]&#209;&#247;&#232;&#242;&#224;&#229;&#242;&#241;&#255;, &#247;&#242;&#238;, &#237;&#229;&#241;&#236;&#238;&#242;&#240;&#255; &#237;&#224; &#231;&#224;&#239;&#240;&#229;&#242;&#251; &#239;&#240;&#224;&#226;&#232;&#242;&#229;&#235;&#252;&#241;&#242;&#226;&#224;, &#236;&#237;&#238;&#227;&#232;&#229; &#234;&#232;&#242;&#224;&#233;&#246;&#251; &#239;&#238;-&#239;&#240;&#229;&#230;&#237;&#229;&#236;&#243; &#238;&#242;&#239;&#240;&#224;&#226;&#235;&#255;&#254;&#242; &#242;&#229; &#232;&#235;&#232; &#232;&#237;&#251;&#229; &#228;&#224;&#238;&#241;&#241;&#234;&#232;&#229; &#238;&#225;&#240;&#255;&#228;&#251;. &#202;&#240;&#238;&#236;&#229; &#242;&#238;&#227;&#238;, &#239;&#238;&#241;&#235;&#229;&#228;&#238;&#226;&#224;&#242;&#229;&#235;&#255;&#236;&#232; &#228;&#224;&#238;&#241;&#232;&#231;&#236;&#224; &#255;&#226;&#235;&#255;&#254;&#242;&#241;&#255; &#238;&#234;&#238;&#235;&#238; 31 &#236;&#235;&#237;. &#247;&#229;&#235;&#238;&#226;&#229;&#234; &#231;&#224; &#239;&#240;&#229;&#228;&#229;&#235;&#224;&#236;&#232; &#234;&#238;&#237;&#242;&#232;&#237;&#229;&#237;&#242;&#224;&#235;&#252;&#237;&#238;&#227;&#238; &#202;&#232;&#242;&#224;&#255;, &#239;&#240;&#229;&#230;&#228;&#229; &#226;&#241;&#229;&#227;&#238; &#237;&#224; &#210;&#224;&#233;&#226;&#224;&#237;&#229;. &#194;&#235;&#232;&#255;&#237;&#232;&#229; &#228;&#224;&#238;&#241;&#232;&#231;&#236;&#224; &#236;&#238;&#230;&#237;&#238; &#237;&#224;&#233;&#242;&#232; &#226;&#238; &#226;&#241;&#229;&#236;&#232;&#240;&#237;&#238; &#239;&#238;&#239;&#243;&#235;&#255;&#240;&#237;&#251;&#245; &#232;&#227;&#235;&#238;&#243;&#234;&#224;&#235;&#251;&#226;&#224;&#237;&#232;&#232;, &#234;&#232;&#242;&#224;&#233;&#241;&#234;&#238;&#233; &#237;&#224;&#240;&#238;&#228;&#237;&#238;&#233; &#236;&#229;&#228;&#232;&#246;&#232;&#237;&#229;, &#244;&#253;&#237;-&#248;&#243;&#233; &#232; &#225;&#238;&#229;&#226;&#251;&#245; &#232;&#241;&#234;&#243;&#241;&#241;&#242;&#226;&#224;&#245;.</Russian>
		<English>[TAB]When discussing "Taoism," one must be careful to distinguish between the philosophy of Tao and the religion of Tao. The philosophy of Tao came first. According to tradition, the philosopher Lao-Tsu lived in the 4th Century BC. He wrote the "Tao Te Ching," which can be roughly translated as "The Book of the Way and its Virtue." [PARAGRAPH:2]The Tao Te Ching is written in verse. It is extremely subtle and difficult to understand. Many scholars have spent years trying to interpret it. The book can be (very primitively and probably inaccurately) summarized as follows. The "Tao" is what exists before everything else. It is formless, and from it all things are formed. Man must aspire to simplicity; only by discarding the useless trappings of culture and civilization can man return to his original state of emptiness - Tao - when all is possible. According to Lao-Tsu, "the sage has no heart of his own" - no intentions, no preconceptions, and no agenda. [PARAGRAPH:2]The religion of Taoism is based upon worship of Lao-Tsu as a deity. According to Taoist religious tradition, in 142 AD Lao-Tsu appeared to Zhang Daoling, a hermit, and told him that the world was coming to an end, and those who followed Lao-Tsu would go on to another, better life. Further, Lao-Tsu's followers would have access to the celestial powers that control the fate of mankind. Zhang preached Lao-Tsu's words and gained many converts.[PARAGRAPH:2]Over time, Taoism split into a number of schools. Some believed that they could change the world through talismans, alchemy, and magical spells. Some sought to achieve immortality through a Buddhist-like enlightenment. A variety of gods from Chinese folklore and Buddhist tradition were incorporated into the religion.[PARAGRAPH:2]Taoism spread widely throughout China, and it was the official state religion for a thousand years, until the end of the Qing Dynasty in 1911. The Communists virtually eradicated the religion in China during the Cultural Revolution (1960-76), when many of the temples were destroyed and the monks and priests sent to "reeducation" camps. In the 1980s China restored some religious tolerance, and Taoist temples are slowly being rebuilt and repaired. [PARAGRAPH:2]It is believed that many Chinese still practice Taoism in some form, despite the government's restrictions. Taoism is also practiced by some 31 million people outside of China, the largest group being in Taiwan. Its influence can be felt world-wide in the practices of acupuncture, herbalism, feng shui, and martial arts. </English>
	</TEXT>
</Civ4GameText>
